{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BLANK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<BLANK>",
        0.0
      ],
      [
        "<S>",
        0.0
      ],
      [
        "<UNK>",
        0.0
      ],
      [
        "n",
        -2.755018237169173
      ],
      [
        "i",
        -3.0343987998064517
      ],
      [
        "t",
        -3.0690759559216065
      ],
      [
        "c",
        -3.29879960650808
      ],
      [
        "ng",
        -3.367714408301797
      ],
      [
        "a",
        -3.437259260694086
      ],
      [
        "g",
        -3.5629290737633745
      ],
      [
        "h",
        -3.6578655568894973
      ],
      [
        "u",
        -3.825978561938271
      ],
      [
        "o",
        -3.875930756163612
      ],
      [
        "m",
        -3.8771415386982913
      ],
      [
        "y",
        -4.100969394147679
      ],
      [
        ".",
        -4.116903014885423
      ],
      [
        "̀",
        -4.18939015249984
      ],
      [
        ",",
        -4.216640736891593
      ],
      [
        "́",
        -4.432889131561616
      ],
      [
        "và",
        -4.488782427835081
      ],
      [
        "̉",
        -4.516881142280615
      ],
      [
        "đ",
        -4.6436457236754745
      ],
      [
        "p",
        -4.653847128743158
      ],
      [
        "̣",
        -4.756712590270996
      ],
      [
        "v",
        -4.944239652521427
      ],
      [
        "là",
        -4.991573242867258
      ],
      [
        "b",
        -5.022007000204958
      ],
      [
        "củ",
        -5.070318549160719
      ],
      [
        "các",
        -5.130941457632047
      ],
      [
        "mộ",
        -5.148840687058738
      ],
      [
        "s",
        -5.168441823978326
      ],
      [
        "có",
        -5.192133123017272
      ],
      [
        "̃",
        -5.3186678500935445
      ],
      [
        "ở",
        -5.400152639773426
      ],
      [
        "l",
        -5.467496174457922
      ],
      [
        "hữ",
        -5.537524467540972
      ],
      [
        "0",
        -5.576111454149333
      ],
      [
        "đã",
        -5.586822731510915
      ],
      [
        "e",
        -5.589189093542848
      ],
      [
        "thê",
        -5.656158181006442
      ],
      [
        "độ",
        -5.668367437895645
      ],
      [
        "khô",
        -5.720422957662848
      ],
      [
        "r",
        -5.7497772878586675
      ],
      [
        "ượ",
        -5.750279068196552
      ],
      [
        "ớ",
        -5.75368139753044
      ],
      [
        "1",
        -5.814033937676039
      ],
      [
        "hàn",
        -5.850585182600457
      ],
      [
        "như",
        -5.8995743490288195
      ],
      [
        "cho",
        -5.902114519782823
      ],
      [
        "ngươ",
        -5.919968758054243
      ],
      [
        "ể",
        -5.965839264273816
      ],
      [
        "d",
        -5.96851187365892
      ],
      [
        "khi",
        -5.981454083796652
      ],
      [
        "khác",
        -6.063064095833559
      ],
      [
        "đươ",
        -6.068608608670315
      ],
      [
        "từ",
        -6.09243645675004
      ],
      [
        "k",
        -6.095969597706545
      ],
      [
        "nă",
        -6.0989444421714
      ],
      [
        "gia",
        -6.124270226842694
      ],
      [
        "họ",
        -6.128264050573626
      ],
      [
        "tron",
        -6.129777682215485
      ],
      [
        "̂",
        -6.136638907382776
      ],
      [
        "nh",
        -6.157983795216718
      ],
      [
        "số",
        -6.1604914510412305
      ],
      [
        "phá",
        -6.175893634258959
      ],
      [
        "tạ",
        -6.19480401428656
      ],
      [
        "hiệ",
        -6.261625535548434
      ],
      [
        "nà",
        -6.268591106205729
      ],
      [
        "việ",
        -6.279007334796598
      ],
      [
        "đị",
        -6.291061148798926
      ],
      [
        "̣c",
        -6.291943239919998
      ],
      [
        "ch",
        -6.3220474859473015
      ],
      [
        "bạ",
        -6.323276995472422
      ],
      [
        "ra",
        -6.345712378682353
      ],
      [
        "ba",
        -6.367245846663292
      ],
      [
        "sư",
        -6.371303687960127
      ],
      [
        "đế",
        -6.384876084469582
      ],
      [
        "ề",
        -6.394013326163079
      ],
      [
        "lạ",
        -6.397790101498104
      ],
      [
        "the",
        -6.400967668208984
      ],
      [
        "2",
        -6.403049071968714
      ],
      [
        "đó",
        -6.415357917184254
      ],
      [
        "ên",
        -6.419827348810616
      ],
      [
        "đầ",
        -6.425750085971412
      ],
      [
        "vậ",
        -6.439050619816196
      ],
      [
        "trê",
        -6.4488764037345
      ],
      [
        "ườ",
        -6.455594404450191
      ],
      [
        "rong",
        -6.466862637079911
      ],
      [
        "à",
        -6.4733294199354265
      ],
      [
        "(",
        -6.4957346946885925
      ],
      [
        "qua",
        -6.504414550956392
      ],
      [
        "se",
        -6.5168080323390125
      ],
      [
        "nhấ",
        -6.518259353014574
      ],
      [
        "hơ",
        -6.531547940794801
      ],
      [
        "ố",
        -6.538937132112965
      ],
      [
        "thứ",
        -6.546345664922877
      ],
      [
        "dụ",
        -6.5522836416540855
      ],
      [
        "quan",
        -6.584730783297238
      ],
      [
        "ộ",
        -6.5885284707712675
      ],
      [
        "ky",
        -6.607894604713969
      ],
      [
        "hoạ",
        -6.6104686441719664
      ],
      [
        "thươ",
        -6.625110527577209
      ],
      [
        "hiề",
        -6.63470436966108
      ],
      [
        "phả",
        -6.642179345154564
      ],
      [
        "chú",
        -6.651255987565946
      ],
      [
        "bắ",
        -6.6734433848819465
      ],
      [
        "nướ",
        -6.68311650830935
      ],
      [
        "cũ",
        -6.68356994301544
      ],
      [
        "thư",
        -6.687116309372072
      ],
      [
        "ấ",
        -6.691149260428093
      ],
      [
        "đạ",
        -6.694127140734995
      ],
      [
        "nhà",
        -6.699809384830082
      ],
      [
        "đề",
        -6.708920820900785
      ],
      [
        "khu",
        -6.709439965501151
      ],
      [
        "chiế",
        -6.711622988690414
      ],
      [
        "-",
        -6.71546958553347
      ],
      [
        "mặ",
        -6.720530536949401
      ],
      [
        "ằn",
        -6.720792889845857
      ],
      [
        "chín",
        -6.723349938486113
      ],
      [
        "nhậ",
        -6.738551607881682
      ],
      [
        "vơ",
        -6.752856273491848
      ],
      [
        "tiế",
        -6.7556731231720635
      ],
      [
        "chỉ",
        -6.765870200900856
      ],
      [
        "thờ",
        -6.773827659464751
      ],
      [
        ")",
        -6.775165034184147
      ],
      [
        "la",
        -6.77999703650279
      ],
      [
        "biế",
        -6.784921627129358
      ],
      [
        "9",
        -6.785948753193082
      ],
      [
        "ần",
        -6.791935036338496
      ],
      [
        "bi",
        -6.8042615994291555
      ],
      [
        "sau",
        -6.804873707507061
      ],
      [
        "côn",
        -6.808068595155708
      ],
      [
        "trươ",
        -6.8089063539195545
      ],
      [
        "ặ",
        -6.821156959611963
      ],
      [
        "cả",
        -6.834349165604764
      ],
      [
        "giả",
        -6.835403597560559
      ],
      [
        "giá",
        -6.850582354376148
      ],
      [
        "ế",
        -6.852337469851515
      ],
      [
        "hìn",
        -6.853916366010092
      ],
      [
        "ăn",
        -6.862487626387013
      ],
      [
        "uố",
        -6.863567179956652
      ],
      [
        "kế",
        -6.869317571164238
      ],
      [
        "5",
        -6.883899184226003
      ],
      [
        "hế",
        -6.898343774113863
      ],
      [
        "trướ",
        -6.898807331372066
      ],
      [
        "chứ",
        -6.901435558631268
      ],
      [
        "tố",
        -6.909412965422874
      ],
      [
        "sử",
        -6.9095346504258375
      ],
      [
        "ho",
        -6.920065649674774
      ],
      [
        "\"\"",
        -6.923455270951808
      ],
      [
        "rấ",
        -6.931491838557138
      ],
      [
        "trơ",
        -6.933722874301596
      ],
      [
        "tha",
        -6.936102444686932
      ],
      [
        "điể",
        -6.936702252774033
      ],
      [
        "điề",
        -6.968466530785604
      ],
      [
        "du",
        -6.980404329408165
      ],
      [
        "x",
        -6.981679462484882
      ],
      [
        "bản",
        -6.982917023992134
      ],
      [
        "đê",
        -6.985532042364643
      ],
      [
        "ngà",
        -6.999031593919477
      ],
      [
        "3",
        -7.002521274814861
      ],
      [
        "ơ",
        -7.003326943704609
      ],
      [
        "dù",
        -7.0182928163996605
      ],
      [
        "6",
        -7.022878167941878
      ],
      [
        "sá",
        -7.026988921567417
      ],
      [
        "4",
        -7.028032807117135
      ],
      [
        "ôn",
        -7.03104942284589
      ],
      [
        "thôn",
        -7.0341055203312495
      ],
      [
        "ự",
        -7.036404369284559
      ],
      [
        "tro",
        -7.047317533972766
      ],
      [
        "hó",
        -7.052971150647886
      ],
      [
        "nhiê",
        -7.0554383208734714
      ],
      [
        "cầ",
        -7.061791101613823
      ],
      [
        "trì",
        -7.064213310675659
      ],
      [
        "phí",
        -7.072440603287986
      ],
      [
        "q",
        -7.076835620155247
      ],
      [
        "chuyê",
        -7.078649903725524
      ],
      [
        "cuộ",
        -7.079386675495104
      ],
      [
        "xe",
        -7.0872066125290125
      ],
      [
        "8",
        -7.092054513868714
      ],
      [
        "̀n",
        -7.092722219734238
      ],
      [
        "nó",
        -7.094594403988477
      ],
      [
        "cá",
        -7.101707125886248
      ],
      [
        "hươ",
        -7.108321255571661
      ],
      [
        "đặ",
        -7.127189564485235
      ],
      [
        "đấ",
        -7.134034847873742
      ],
      [
        "tru",
        -7.149339368757377
      ],
      [
        "tiê",
        -7.150099405497978
      ],
      [
        "ổ",
        -7.151778748911919
      ],
      [
        "thấ",
        -7.177177992662069
      ],
      [
        "ền",
        -7.181168468580798
      ],
      [
        "viê",
        -7.18266214761597
      ],
      [
        "sa",
        -7.183425622316322
      ],
      [
        "hợ",
        -7.187530000950182
      ],
      [
        "́p",
        -7.191399308181855
      ],
      [
        "vụ",
        -7.192174149839904
      ],
      [
        "lớ",
        -7.194876330724075
      ],
      [
        "biể",
        -7.197481649836531
      ],
      [
        "th",
        -7.200859080094099
      ],
      [
        "đâ",
        -7.201167737873675
      ],
      [
        "ó",
        -7.207060510675024
      ],
      [
        "mà",
        -7.208885653499543
      ],
      [
        "dân",
        -7.223442425495247
      ],
      [
        "bá",
        -7.237959450544224
      ],
      [
        "liên",
        -7.241453845688907
      ],
      [
        "ha",
        -7.2590923797500455
      ],
      [
        "giữ",
        -7.263277986456232
      ],
      [
        "phâ",
        -7.269937955847409
      ],
      [
        "nha",
        -7.270821237291404
      ],
      [
        "tiến",
        -7.27322668147256
      ],
      [
        "khoản",
        -7.276821023802374
      ],
      [
        "nhâ",
        -7.28196485024756
      ],
      [
        "đố",
        -7.297662692798304
      ],
      [
        "đườ",
        -7.297892345594571
      ],
      [
        "ữ",
        -7.299502962787473
      ],
      [
        "ứ",
        -7.307806402320237
      ],
      [
        "tr",
        -7.308131017528954
      ],
      [
        "châ",
        -7.317081926345189
      ],
      [
        "vi",
        -7.318092675811886
      ],
      [
        "cấ",
        -7.321677746220271
      ],
      [
        "ướ",
        -7.322461525314119
      ],
      [
        "tra",
        -7.326372873801853
      ],
      [
        "hỏ",
        -7.335589765798762
      ],
      [
        "co",
        -7.33668753832184
      ],
      [
        "hiể",
        -7.338466033901842
      ],
      [
        "hệ",
        -7.346286847640714
      ],
      [
        "chấ",
        -7.3540627176970705
      ],
      [
        "7",
        -7.355244690047745
      ],
      [
        "vự",
        -7.363012878088234
      ],
      [
        "“",
        -7.376984581536648
      ],
      [
        "đô",
        -7.390810081379983
      ],
      [
        "qu",
        -7.393227821323049
      ],
      [
        "hạ",
        -7.396424810835696
      ],
      [
        "dự",
        -7.397056660613063
      ],
      [
        "hộ",
        -7.411631705240408
      ],
      [
        "ườn",
        -7.411874401561979
      ],
      [
        "\"",
        -7.4155235285086825
      ],
      [
        "ô",
        -7.419593281722833
      ],
      [
        "tự",
        -7.419748347620842
      ],
      [
        "loạ",
        -7.434250651492611
      ],
      [
        "bă",
        -7.440162872705653
      ],
      [
        "cử",
        -7.444612329031174
      ],
      [
        "cứ",
        -7.455204802736539
      ],
      [
        "tâ",
        -7.457037692888561
      ],
      [
        "̆",
        -7.4579549111113055
      ],
      [
        "hầ",
        -7.462846464621018
      ],
      [
        "vẫ",
        -7.465783068571449
      ],
      [
        "inh",
        -7.475687619072398
      ],
      [
        "xuâ",
        -7.475924214317237
      ],
      [
        "má",
        -7.483686652640303
      ],
      [
        "lự",
        -7.4851942164064384
      ],
      [
        "ản",
        -7.492555050024049
      ],
      [
        "thu",
        -7.504768588557332
      ],
      [
        "phố",
        -7.508299297086143
      ],
      [
        "tư",
        -7.512229410546516
      ],
      [
        "đứ",
        -7.51457013846785
      ],
      [
        "tín",
        -7.520952816589555
      ],
      [
        "đả",
        -7.522683601191761
      ],
      [
        "tuyế",
        -7.5237376972508585
      ],
      [
        "phươ",
        -7.531403319693988
      ],
      [
        "truy",
        -7.532156585155089
      ],
      [
        "cơ",
        -7.53487214322805
      ],
      [
        "â",
        -7.5399124039716705
      ],
      [
        "giơ",
        -7.540371102860557
      ],
      [
        "phi",
        -7.550517858638109
      ],
      [
        "biệ",
        -7.554172231442681
      ],
      [
        "nghĩ",
        -7.554394878368725
      ],
      [
        "thiế",
        -7.558128728205937
      ],
      [
        "gồ",
        -7.560138919964661
      ],
      [
        "vù",
        -7.560273737799894
      ],
      [
        "iên",
        -7.566083546845064
      ],
      [
        "thá",
        -7.568534473454512
      ],
      [
        "luậ",
        -7.580182814345511
      ],
      [
        ":",
        -7.588292499064187
      ],
      [
        "quâ",
        -7.593627984759496
      ],
      [
        "thán",
        -7.59374019965802
      ],
      [
        "ạn",
        -7.598689920083177
      ],
      [
        "do",
        -7.599274594546343
      ],
      [
        "bả",
        -7.5996071304859525
      ],
      [
        "lo",
        -7.600828957895655
      ],
      [
        "thủ",
        -7.607068253008162
      ],
      [
        "ốn",
        -7.615815199843395
      ],
      [
        "gọ",
        -7.622926787109085
      ],
      [
        "mù",
        -7.626628115293588
      ],
      [
        "ến",
        -7.62964593369977
      ],
      [
        "cô",
        -7.634394339649113
      ],
      [
        "dươ",
        -7.636726090812358
      ],
      [
        "nghiệ",
        -7.638219375113252
      ],
      [
        "phụ",
        -7.64679490360962
      ],
      [
        "lượn",
        -7.647052097448454
      ],
      [
        "thị",
        -7.652074311358679
      ],
      [
        "trạ",
        -7.653400383876825
      ],
      [
        "trọ",
        -7.658112612570096
      ],
      [
        "đồn",
        -7.6583677956058525
      ],
      [
        "tươ",
        -7.6619476482450075
      ],
      [
        "dà",
        -7.663242798568866
      ],
      [
        "đa",
        -7.6766317523095156
      ],
      [
        "ử",
        -7.678676544241364
      ],
      [
        "đán",
        -7.679599667174362
      ],
      [
        "tấ",
        -7.681375000320285
      ],
      [
        "câ",
        -7.684729862945907
      ],
      [
        "chủ",
        -7.695502112155253
      ],
      [
        "cản",
        -7.6955693085754815
      ],
      [
        "tì",
        -7.697615813752159
      ],
      [
        "mìn",
        -7.706007054070365
      ],
      [
        "ngô",
        -7.71442247721931
      ],
      [
        "ờ",
        -7.714594046445304
      ],
      [
        "tổ",
        -7.717868532718817
      ],
      [
        "kiệ",
        -7.7183924097964445
      ],
      [
        "đổ",
        -7.721168925907871
      ],
      [
        "hoa",
        -7.725520647071858
      ],
      [
        "́c",
        -7.726335401740047
      ],
      [
        ".\"",
        -7.729086338932254
      ],
      [
        "li",
        -7.742971271861924
      ],
      [
        "hai",
        -7.744354069727662
      ],
      [
        "tuy",
        -7.751641935741181
      ],
      [
        "ấn",
        -7.7535262687533875
      ],
      [
        "mô",
        -7.754042379583102
      ],
      [
        "ìn",
        -7.754550667063481
      ],
      [
        "kiể",
        -7.7564816236790195
      ],
      [
        "chi",
        -7.758435215097227
      ],
      [
        "ệ",
        -7.761247781743744
      ],
      [
        "vă",
        -7.774782689507932
      ],
      [
        "di",
        -7.778298298653297
      ],
      [
        "diễ",
        -7.789793416446083
      ],
      [
        "hã",
        -7.7898467851839115
      ],
      [
        "vị",
        -7.791329300713765
      ],
      [
        "kiế",
        -7.79240782252641
      ],
      [
        "oàn",
        -7.800095346608629
      ],
      [
        "bệ",
        -7.802067736302145
      ],
      [
        "nế",
        -7.802234309530844
      ],
      [
        "ơn",
        -7.80358189285818
      ],
      [
        "mọ",
        -7.804864882355826
      ],
      [
        "khả",
        -7.806388203437715
      ],
      [
        "”",
        -7.8090377743251365
      ],
      [
        "quy",
        -7.809096500989533
      ],
      [
        "ay",
        -7.811164440597051
      ],
      [
        "điệ",
        -7.811661178620502
      ],
      [
        "gian",
        -7.816166590681877
      ],
      [
        "quá",
        -7.8166039132756575
      ],
      [
        "lư",
        -7.8177761483001476
      ],
      [
        "bầ",
        -7.822113640990063
      ],
      [
        "dị",
        -7.822610028848345
      ],
      [
        "tri",
        -7.824605456479688
      ],
      [
        "lâ",
        -7.828472422580917
      ],
      [
        "ly",
        -7.829170814309556
      ],
      [
        "quyê",
        -7.831233015748825
      ],
      [
        "òn",
        -7.831386599946498
      ],
      [
        "đư",
        -7.833583897791554
      ],
      [
        "khỏ",
        -7.835332906013623
      ],
      [
        "ạ",
        -7.837744947152156
      ],
      [
        "tậ",
        -7.843860408964243
      ],
      [
        "pho",
        -7.843889028587105
      ],
      [
        "dàn",
        -7.843979222186795
      ],
      [
        "yê",
        -7.845461446848434
      ],
      [
        "đồ",
        -7.847030336536869
      ],
      [
        "lê",
        -7.84869794210725
      ],
      [
        "đá",
        -7.857181930962574
      ],
      [
        "tác",
        -7.857493906835394
      ],
      [
        "chu",
        -7.858314119843314
      ],
      [
        "ban",
        -7.859651860982086
      ],
      [
        "iệ",
        -7.865348698249876
      ],
      [
        "giờ",
        -7.869893837670202
      ],
      [
        "huộ",
        -7.874303121144398
      ],
      [
        "mạn",
        -7.874816105401404
      ],
      [
        "so",
        -7.875534830065407
      ],
      [
        "hoàn",
        -7.875687164939883
      ],
      [
        "ậ",
        -7.876477289122937
      ],
      [
        "con",
        -7.8766216237965025
      ],
      [
        "tran",
        -7.881676662127486
      ],
      [
        "nguyê",
        -7.88169782177674
      ],
      [
        "xác",
        -7.897470589215334
      ],
      [
        "trí",
        -7.897965292515829
      ],
      [
        "iền",
        -7.898554856087667
      ],
      [
        "xâ",
        -7.900551450401758
      ],
      [
        "ễ",
        -7.909579321993252
      ],
      [
        "thậ",
        -7.916402047638463
      ],
      [
        "bố",
        -7.918980554842758
      ],
      [
        "sin",
        -7.9299894338503405
      ],
      [
        "hà",
        -7.930822295485055
      ],
      [
        "̛",
        -7.9312010578716
      ],
      [
        "tin",
        -7.931651356866896
      ],
      [
        "loa",
        -7.931737932449981
      ],
      [
        "va",
        -7.933561574105292
      ],
      [
        "mang",
        -7.9335931715781784
      ],
      [
        "triê",
        -7.936506442964208
      ],
      [
        ").",
        -7.938810673121606
      ],
      [
        "trá",
        -7.940245406120112
      ],
      [
        "ác",
        -7.940491245952115
      ],
      [
        "nữ",
        -7.949976260729775
      ],
      [
        "phe",
        -7.9500551030619055
      ],
      [
        "cố",
        -7.950446406049562
      ],
      [
        "thi",
        -7.960750079353255
      ],
      [
        "khoa",
        -7.969481856125132
      ],
      [
        "ngoa",
        -7.972111301616445
      ],
      [
        "uyệ",
        -7.974995851080856
      ],
      [
        "thuậ",
        -7.975806784934162
      ],
      [
        "hồ",
        -7.98976125107937
      ],
      [
        "vê",
        -7.9902900866713145
      ],
      [
        "khó",
        -7.991212760966094
      ],
      [
        "khá",
        -7.998104568497323
      ],
      [
        "quả",
        -8.00708536956838
      ],
      [
        "ẽ",
        -8.010283048195127
      ],
      [
        "hạn",
        -8.012172110573788
      ],
      [
        "sán",
        -8.027898524984128
      ],
      [
        "thô",
        -8.029805303177111
      ],
      [
        "tre",
        -8.041732966280282
      ],
      [
        "tô",
        -8.042231800913935
      ],
      [
        "á",
        -8.043407798161875
      ],
      [
        "nam",
        -8.04382863226476
      ],
      [
        "ị",
        -8.044079179948163
      ],
      [
        "/",
        -8.051976053955809
      ],
      [
        "kín",
        -8.055091018111558
      ],
      [
        "̉n",
        -8.066230495921717
      ],
      [
        "ỗ",
        -8.067516672925795
      ],
      [
        "khí",
        -8.068502885158479
      ],
      [
        "land",
        -8.070296533803177
      ],
      [
        "thí",
        -8.073317750398772
      ],
      [
        "đôn",
        -8.074932563520271
      ],
      [
        "xem",
        -8.088428923530497
      ],
      [
        "àn",
        -8.091080063760375
      ],
      [
        "ta",
        -8.091318828107369
      ],
      [
        "bà",
        -8.096999703219591
      ],
      [
        "án",
        -8.102477253688456
      ],
      [
        "ro",
        -8.111013169437673
      ],
      [
        "lầ",
        -8.11109156091024
      ],
      [
        "ă",
        -8.113585265378891
      ],
      [
        "tuyê",
        -8.114717097302645
      ],
      [
        "tà",
        -8.114769159962055
      ],
      [
        "thâ",
        -8.117660066511904
      ],
      [
        "hốn",
        -8.125133964230509
      ],
      [
        "hư",
        -8.134168571526645
      ],
      [
        "ph",
        -8.136815717853503
      ],
      [
        "ma",
        -8.13791460151355
      ],
      [
        "le",
        -8.138645381760977
      ],
      [
        ";",
        -8.142261193602398
      ],
      [
        "ươ",
        -8.148326266842393
      ],
      [
        "ră",
        -8.148567141112213
      ],
      [
        "bỏ",
        -8.152991461682475
      ],
      [
        "bã",
        -8.167228986702991
      ],
      [
        "phu",
        -8.167734807070222
      ],
      [
        "trả",
        -8.169593705918963
      ],
      [
        "ca",
        -8.176070928153688
      ],
      [
        "ang",
        -8.178182977629714
      ],
      [
        "só",
        -8.178978883165867
      ],
      [
        "ve",
        -8.180358354226723
      ],
      [
        "cu",
        -8.1835801479036
      ],
      [
        "trư",
        -8.190065464791438
      ],
      [
        "nơ",
        -8.191928972415683
      ],
      [
        "hỗ",
        -8.192898960666135
      ],
      [
        "dặ",
        -8.194461004189098
      ],
      [
        "đi",
        -8.202103954444112
      ],
      [
        "chế",
        -8.202233231076221
      ],
      [
        "pha",
        -8.205056987435842
      ],
      [
        "bón",
        -8.20770597978248
      ],
      [
        "nghiên",
        -8.208021938584523
      ],
      [
        "gắn",
        -8.20812822594035
      ],
      [
        "re",
        -8.20950762146068
      ],
      [
        "chạ",
        -8.213351030648575
      ],
      [
        "dẫ",
        -8.219213634346954
      ],
      [
        "bì",
        -8.22681720194658
      ],
      [
        "thú",
        -8.228984917225993
      ],
      [
        "ư",
        -8.229034710680432
      ],
      [
        "sản",
        -8.233576313027177
      ],
      [
        "lượ",
        -8.243195885609737
      ],
      [
        "xa",
        -8.244490119083682
      ],
      [
        "phạ",
        -8.254944785530766
      ],
      [
        "sô",
        -8.258535946822038
      ],
      [
        "đà",
        -8.261430692217118
      ],
      [
        "hô",
        -8.262527212471923
      ],
      [
        "gâ",
        -8.262829830078632
      ],
      [
        "da",
        -8.265556764617852
      ],
      [
        "giu",
        -8.27235022971801
      ],
      [
        "nhiệ",
        -8.272415829821352
      ],
      [
        "hiế",
        -8.279429405257142
      ],
      [
        "dạ",
        -8.285597243299971
      ],
      [
        "nổ",
        -8.289552392076835
      ],
      [
        "rộn",
        -8.290239188065433
      ],
      [
        "ké",
        -8.293154740331538
      ],
      [
        "bê",
        -8.300580239560333
      ],
      [
        "min",
        -8.308521895619345
      ],
      [
        "ầ",
        -8.309511158442662
      ],
      [
        "kh",
        -8.31332394911112
      ],
      [
        "trậ",
        -8.315509364291877
      ],
      [
        "cuố",
        -8.322184175575574
      ],
      [
        "ê",
        -8.322254360105028
      ],
      [
        "duy",
        -8.327114121912462
      ],
      [
        "chơ",
        -8.329053335525494
      ],
      [
        "liệ",
        -8.32989846648982
      ],
      [
        "cự",
        -8.33295555410771
      ],
      [
        "vấ",
        -8.33381497877499
      ],
      [
        "dã",
        -8.338845813907717
      ],
      [
        "cậ",
        -8.346859722189876
      ],
      [
        "f",
        -8.350846829597968
      ],
      [
        "hẳn",
        -8.356327045784546
      ],
      [
        "uốn",
        -8.356896511714673
      ],
      [
        "lệ",
        -8.357594853357625
      ],
      [
        "ung",
        -8.363129271013548
      ],
      [
        "tră",
        -8.367551373457726
      ],
      [
        "riê",
        -8.367914407826177
      ],
      [
        "cắ",
        -8.373040529747415
      ],
      [
        "hướ",
        -8.373702509870123
      ],
      [
        "riệ",
        -8.37474880410014
      ],
      [
        "mư",
        -8.377615241870059
      ],
      [
        "sắ",
        -8.38332580803156
      ],
      [
        "quần",
        -8.383449349704518
      ],
      [
        "ke",
        -8.383979677150972
      ],
      [
        "kin",
        -8.397287761878443
      ],
      [
        "uồn",
        -8.399725641862931
      ],
      [
        "viế",
        -8.401516286710969
      ],
      [
        "quyế",
        -8.4042984367739
      ],
      [
        "mắ",
        -8.4052380993248
      ],
      [
        "bán",
        -8.413480875502325
      ],
      [
        "hiên",
        -8.414224306873859
      ],
      [
        "cư",
        -8.416365938421123
      ],
      [
        "căn",
        -8.418538567250211
      ],
      [
        "ện",
        -8.421235647507569
      ],
      [
        "ằ",
        -8.42584405450365
      ],
      [
        "dò",
        -8.428931335507897
      ],
      [
        "nghi",
        -8.431526811764167
      ],
      [
        "thầ",
        -8.43963571249901
      ],
      [
        "rơ",
        -8.4443932257733
      ],
      [
        "gầ",
        -8.448154005308764
      ],
      [
        "yế",
        -8.452019925394529
      ],
      [
        "huyế",
        -8.452878707229486
      ],
      [
        "să",
        -8.458426389150297
      ],
      [
        "que",
        -8.458950075834462
      ],
      [
        "nguy",
        -8.46909333669435
      ],
      [
        "ùn",
        -8.472723956038806
      ],
      [
        "giấ",
        -8.474129453521362
      ],
      [
        "chư",
        -8.47721562398589
      ],
      [
        "ồn",
        -8.48256066449251
      ],
      [
        "già",
        -8.483832164135869
      ],
      [
        "bơ",
        -8.486716981190625
      ],
      [
        "new",
        -8.487370516779976
      ],
      [
        "thă",
        -8.488564564326722
      ],
      [
        "toà",
        -8.490362453850068
      ],
      [
        "xả",
        -8.491703620626662
      ],
      [
        "thả",
        -8.493018066757063
      ],
      [
        "lá",
        -8.496676175338614
      ],
      [
        "̂̉n",
        -8.50049539689239
      ],
      [
        "ủ",
        -8.501121177605194
      ],
      [
        "lợ",
        -8.50862649662137
      ],
      [
        "gi",
        -8.519936832304861
      ],
      [
        "khiế",
        -8.52390687695851
      ],
      [
        "tay",
        -8.533320703472816
      ],
      [
        "ki",
        -8.53628846644823
      ],
      [
        "sứ",
        -8.539337475414785
      ],
      [
        "thắn",
        -8.543804921920225
      ],
      [
        "chố",
        -8.562911128968627
      ],
      [
        "lú",
        -8.58559431902879
      ],
      [
        "thổ",
        -8.599839932260284
      ],
      [
        "w",
        -8.60009336391375
      ],
      [
        "oà",
        -8.602492939915654
      ],
      [
        "đoạ",
        -8.603095258918014
      ],
      [
        "vô",
        -8.607026044656013
      ],
      [
        "gặ",
        -8.612465950954299
      ],
      [
        "ngư",
        -8.61555431324811
      ],
      [
        "quản",
        -8.615869028615604
      ],
      [
        "ọ",
        -8.62970029924302
      ],
      [
        "hả",
        -8.62986883981727
      ],
      [
        "sâ",
        -8.63047482073398
      ],
      [
        "dọ",
        -8.632533587547128
      ],
      [
        "phú",
        -8.633205161756681
      ],
      [
        "phô",
        -8.637154883000402
      ],
      [
        "̃n",
        -8.638365838149491
      ],
      [
        "rượ",
        -8.64660262926986
      ],
      [
        "ừ",
        -8.656243084505252
      ],
      [
        "ồ",
        -8.656777299304169
      ],
      [
        "”.",
        -8.657097491885931
      ],
      [
        "thuyê",
        -8.668151867295895
      ],
      [
        "uần",
        -8.673262027373482
      ],
      [
        "xuyê",
        -8.673818665699002
      ],
      [
        "sơ",
        -8.681729682374401
      ],
      [
        "tổn",
        -8.690217854041059
      ],
      [
        "lô",
        -8.690421618109408
      ],
      [
        "kim",
        -8.691902808633849
      ],
      [
        "tắ",
        -8.697618630501944
      ],
      [
        "môn",
        -8.703593759194728
      ],
      [
        "iể",
        -8.709647188022654
      ],
      [
        "dan",
        -8.712650104938682
      ],
      [
        "rừ",
        -8.718392881496882
      ],
      [
        "ả",
        -8.722619109448692
      ],
      [
        "web",
        -8.725454912990923
      ],
      [
        "xế",
        -8.725925105763757
      ],
      [
        "trú",
        -8.726241543319217
      ],
      [
        "chị",
        -8.73130169291281
      ],
      [
        "thiệ",
        -8.73254594587064
      ],
      [
        "dấ",
        -8.735375727197358
      ],
      [
        "ngoạ",
        -8.738322756079107
      ],
      [
        "uộ",
        -8.74024942609288
      ],
      [
        "ã",
        -8.7425930984779
      ],
      [
        "hậ",
        -8.74416893311092
      ],
      [
        "ắ",
        -8.74419171412396
      ],
      [
        "hủ",
        -8.747654315251165
      ],
      [
        "mã",
        -8.74821766648441
      ],
      [
        "mấ",
        -8.749689237807548
      ],
      [
        "mạ",
        -8.752967063188452
      ],
      [
        "xư",
        -8.759494549940325
      ],
      [
        "xin",
        -8.761787530352358
      ],
      [
        "kê",
        -8.766425523567642
      ],
      [
        "kha",
        -8.768108914175235
      ],
      [
        "đơ",
        -8.770346562156485
      ],
      [
        "trò",
        -8.78172361375306
      ],
      [
        "ân",
        -8.783076196200726
      ],
      [
        "khắ",
        -8.784810103091624
      ],
      [
        "ẩ",
        -8.787146612717935
      ],
      [
        "ngàn",
        -8.78743812525527
      ],
      [
        "vid",
        -8.796143358491554
      ],
      [
        "hú",
        -8.806030284330058
      ],
      [
        "hì",
        -8.806563005623715
      ],
      [
        "lộ",
        -8.809599300984017
      ],
      [
        "cụ",
        -8.813549820466584
      ],
      [
        "chí",
        -8.81410911897613
      ],
      [
        "ti",
        -8.817449482745314
      ],
      [
        "nghiê",
        -8.834711563384024
      ],
      [
        "su",
        -8.839225142572154
      ],
      [
        "phó",
        -8.83983007381634
      ],
      [
        "chụ",
        -8.840450300624164
      ],
      [
        "bốn",
        -8.841758838756823
      ],
      [
        "istan",
        -8.85030522207213
      ],
      [
        "buô",
        -8.850514513707918
      ],
      [
        "bo",
        -8.855101407530974
      ],
      [
        "xu",
        -8.866410338471601
      ],
      [
        "an",
        -8.868186609360253
      ],
      [
        "gio",
        -8.878921080571942
      ],
      [
        "nter",
        -8.883308234432945
      ],
      [
        "bàn",
        -8.884404009332698
      ],
      [
        "áp",
        -8.88513251597817
      ],
      [
        "hấ",
        -8.885339891862555
      ],
      [
        "lố",
        -8.888759038065118
      ],
      [
        "vu",
        -8.89396716330315
      ],
      [
        "chọ",
        -8.909901308796005
      ],
      [
        "mươ",
        -8.911768832839451
      ],
      [
        "xé",
        -8.916197914721012
      ],
      [
        "chắ",
        -8.926920452185946
      ],
      [
        "phon",
        -8.929264925842428
      ],
      [
        "ham",
        -8.934252246758419
      ],
      [
        "tộ",
        -8.937072366772203
      ],
      [
        "phê",
        -8.938997017825503
      ],
      [
        "chua",
        -8.946686336093244
      ],
      [
        "lấ",
        -8.948650616794719
      ],
      [
        "de",
        -8.952406481370538
      ],
      [
        "hò",
        -8.95358062421954
      ],
      [
        "lãn",
        -8.954039608530744
      ],
      [
        "món",
        -8.95471497377629
      ],
      [
        "per",
        -8.96301890873262
      ],
      [
        "ỡ",
        -8.963505061238942
      ],
      [
        "muố",
        -8.964982670665572
      ],
      [
        "nghị",
        -8.974042430710806
      ],
      [
        "si",
        -8.974434472518544
      ],
      [
        "er",
        -8.976041980754317
      ],
      [
        "̂̀n",
        -8.976347930216185
      ],
      [
        "xô",
        -8.976495135318023
      ],
      [
        "hứ",
        -8.980849591916641
      ],
      [
        "che",
        -8.984042051790443
      ],
      [
        "john",
        -8.987886511823719
      ],
      [
        "he",
        -8.996934327414888
      ],
      [
        "hố",
        -9.000079423094702
      ],
      [
        "thiên",
        -9.00413598676949
      ],
      [
        "tí",
        -9.004965113611568
      ],
      [
        "iê",
        -9.008002663119413
      ],
      [
        "than",
        -9.023758758345481
      ],
      [
        "tiệ",
        -9.024160632565378
      ],
      [
        "cộ",
        -9.032243111854484
      ],
      [
        "ộn",
        -9.033277324239993
      ],
      [
        "uô",
        -9.03364254339287
      ],
      [
        "vò",
        -9.036087253919193
      ],
      [
        "tụ",
        -9.037114940211612
      ],
      [
        "ze",
        -9.038077110739207
      ],
      [
        "thụ",
        -9.03847182271695
      ],
      [
        "ri",
        -9.04036401579483
      ],
      [
        "nộ",
        -9.05137527217768
      ],
      [
        "es",
        -9.05573468227351
      ],
      [
        "hự",
        -9.057653080674129
      ],
      [
        "olympic",
        -9.057997848230377
      ],
      [
        "lạc",
        -9.064769940576802
      ],
      [
        "leo",
        -9.06907785531508
      ],
      [
        "dố",
        -9.070271991019748
      ],
      [
        "na",
        -9.070531193084964
      ],
      [
        "hẹ",
        -9.07484120333399
      ],
      [
        "xuô",
        -9.075092742628442
      ],
      [
        "mè",
        -9.075389304737671
      ],
      [
        "mơ",
        -9.07829944705031
      ],
      [
        ".\"\"",
        -9.078509426571433
      ],
      [
        "lỗ",
        -9.083040589340191
      ],
      [
        "xoa",
        -9.09051502992967
      ],
      [
        "nghe",
        -9.105436769969328
      ],
      [
        "kho",
        -9.111474776230738
      ],
      [
        "ợ",
        -9.120246168651278
      ],
      [
        "biê",
        -9.134068416313156
      ],
      [
        "lò",
        -9.1353993237543
      ],
      [
        "đo",
        -9.135499912371632
      ],
      [
        "hung",
        -9.136044832882677
      ],
      [
        "huy",
        -9.136493845628687
      ],
      [
        "z",
        -9.137487914538703
      ],
      [
        "khẩ",
        -9.151716869805966
      ],
      [
        "iề",
        -9.154439974121084
      ],
      [
        "vượ",
        -9.157966393523157
      ],
      [
        "gì",
        -9.16333818205112
      ],
      [
        "ý",
        -9.165926457700673
      ],
      [
        "đe",
        -9.167422559313714
      ],
      [
        "dầ",
        -9.16778694628001
      ],
      [
        "iế",
        -9.16986465901519
      ],
      [
        "hâ",
        -9.171309887811056
      ],
      [
        "phù",
        -9.173369612308765
      ],
      [
        "ẫ",
        -9.19047324446285
      ],
      [
        "green",
        -9.19123530992201
      ],
      [
        "trụ",
        -9.204508664235345
      ],
      [
        "bổ",
        -9.206219296213671
      ],
      [
        "iến",
        -9.207837601243437
      ],
      [
        "lơ",
        -9.209466659078242
      ],
      [
        "nhạ",
        -9.215038212377591
      ],
      [
        "chặn",
        -9.216283335168729
      ],
      [
        "nga",
        -9.220270263754042
      ],
      [
        "tá",
        -9.223975580489025
      ],
      [
        "́n",
        -9.227896413586135
      ],
      [
        "rậ",
        -9.229210258374584
      ],
      [
        "̂̉",
        -9.230931187351501
      ],
      [
        "thuê",
        -9.23104252170599
      ],
      [
        "kí",
        -9.235971248335602
      ],
      [
        "̂́",
        -9.2454111956646
      ],
      [
        "ngủ",
        -9.25319403111223
      ],
      [
        "̂n",
        -9.25454703401242
      ],
      [
        "phiê",
        -9.25555189806558
      ],
      [
        "nặn",
        -9.264948623471733
      ],
      [
        "lu",
        -9.269679654948341
      ],
      [
        "bư",
        -9.271705918838535
      ],
      [
        "ong",
        -9.27600082455355
      ],
      [
        "hòn",
        -9.276825126567736
      ],
      [
        "quê",
        -9.278086007005651
      ],
      [
        "hờ",
        -9.2788198785439
      ],
      [
        "cha",
        -9.281494154249863
      ],
      [
        "dư",
        -9.285121776107092
      ],
      [
        "lũ",
        -9.291900621548923
      ],
      [
        "ì",
        -9.306441001615447
      ],
      [
        "ngạ",
        -9.308557284781516
      ],
      [
        "hôn",
        -9.319436342680632
      ],
      [
        "%",
        -9.322787440164484
      ],
      [
        "!",
        -9.322787440164484
      ],
      [
        "chó",
        -9.323750084053465
      ],
      [
        "hè",
        -9.326983494800912
      ],
      [
        "nỗ",
        -9.336565900063642
      ],
      [
        "trù",
        -9.341018392433321
      ],
      [
        "thù",
        -9.343401584224946
      ],
      [
        "giô",
        -9.345576986691466
      ],
      [
        "đọ",
        -9.348935117627107
      ],
      [
        "trán",
        -9.348991806745754
      ],
      [
        "khuyế",
        -9.355437045024438
      ],
      [
        "iễ",
        -9.356632654157142
      ],
      [
        "nhị",
        -9.35717165859159
      ],
      [
        "̣̂",
        -9.358289708636672
      ],
      [
        "ghi",
        -9.36282589160182
      ],
      [
        "ard",
        -9.363364151049664
      ],
      [
        "thoả",
        -9.364392670331886
      ],
      [
        "hi",
        -9.37346197703658
      ],
      [
        "thác",
        -9.381615492160496
      ],
      [
        "trô",
        -9.38217657041099
      ],
      [
        "dâ",
        -9.38783749056985
      ],
      [
        "lụ",
        -9.388691701779704
      ],
      [
        "đí",
        -9.392119325324622
      ],
      [
        "j",
        -9.393580580481862
      ],
      [
        "sợ",
        -9.397903366507528
      ],
      [
        "dê",
        -9.402780894591936
      ],
      [
        "ngắ",
        -9.411281259542609
      ],
      [
        "tôn",
        -9.411742844651936
      ],
      [
        "gấ",
        -9.412889754561956
      ],
      [
        "oán",
        -9.426183151492378
      ],
      [
        "mạc",
        -9.426458395927433
      ],
      [
        "ngâ",
        -9.437635896289986
      ],
      [
        "em",
        -9.437767546170964
      ],
      [
        "hu",
        -9.440479585930778
      ],
      [
        "star",
        -9.440820392989847
      ],
      [
        "tầ",
        -9.445930173139237
      ],
      [
        "khơ",
        -9.448384368439879
      ],
      [
        "mu",
        -9.449120653579081
      ],
      [
        "đắ",
        -9.44916968686615
      ],
      [
        "rú",
        -9.450397824033718
      ],
      [
        "̣̂n",
        -9.452618213663095
      ],
      [
        "hãn",
        -9.458919857518154
      ],
      [
        "ja",
        -9.460960984393218
      ],
      [
        "hổ",
        -9.461406099333397
      ],
      [
        "nê",
        -9.462624739403845
      ],
      [
        ".”",
        -9.463422994757721
      ],
      [
        "thắ",
        -9.464360565863426
      ],
      [
        "sạ",
        -9.470246901238788
      ],
      [
        "mo",
        -9.471378729680044
      ],
      [
        "nhắ",
        -9.485584519086268
      ],
      [
        "lan",
        -9.48641149674675
      ],
      [
        "chữ",
        -9.487258533705015
      ],
      [
        "wa",
        -9.491686888824612
      ],
      [
        "ràn",
        -9.501253245353896
      ],
      [
        "rố",
        -9.510152788213409
      ],
      [
        "af",
        -9.51159694116897
      ],
      [
        "bâ",
        -9.51514971713305
      ],
      [
        "khuâ",
        -9.52282371982111
      ],
      [
        "sup",
        -9.524756355664366
      ],
      [
        "nada",
        -9.536151103621933
      ],
      [
        "hiê",
        -9.539750495391422
      ],
      [
        "há",
        -9.549755748060768
      ],
      [
        "cạn",
        -9.551206905270162
      ],
      [
        "–",
        -9.552298104079181
      ],
      [
        "’",
        -9.552298104079181
      ],
      [
        "ú",
        -9.555613846200881
      ],
      [
        "metro",
        -9.558305206304368
      ],
      [
        "bề",
        -9.56571171474091
      ],
      [
        "luô",
        -9.56854840533857
      ],
      [
        "lưỡ",
        -9.568788524513053
      ],
      [
        "north",
        -9.568974365820363
      ],
      [
        "zon",
        -9.573519930415712
      ],
      [
        "ụ",
        -9.573984067514784
      ],
      [
        "net",
        -9.582313811780839
      ],
      [
        "hang",
        -9.588963110710848
      ],
      [
        "quậ",
        -9.591195295877881
      ],
      [
        "chuye",
        -9.592145253663444
      ],
      [
        "lắ",
        -9.592712050313567
      ],
      [
        "vuô",
        -9.593280087495108
      ],
      [
        "trầ",
        -9.593289637947649
      ],
      [
        "all",
        -9.600707937067803
      ],
      [
        "đón",
        -9.61193816498571
      ],
      [
        "to",
        -9.615461531191706
      ],
      [
        "'",
        -9.618964770745857
      ],
      [
        "tù",
        -9.62188801560254
      ],
      [
