{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BLANK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "_",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<BLANK>": 0,
      "<S>": 1,
      "<UNK>": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "[": 31,
      "]": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "~": 59,
      "¥": 60,
      "°": 61,
      "²": 62,
      "½": 63,
      "¾": 64,
      "đ": 65,
      "̀": 66,
      "́": 67,
      "̂": 68,
      "̃": 69,
      "̆": 70,
      "̈": 71,
      "̉": 72,
      "̛": 73,
      "̣": 74,
      "̧": 75,
      "–": 76,
      "—": 77,
      "‘": 78,
      "’": 79,
      "“": 80,
      "”": 81,
      "_a": 82,
      "_̀": 83,
      "_n": 84,
      "_g": 85,
      "_o": 86,
      "_̆": 87,
      "_́": 88,
      "_c": 89,
      "_r": 90,
      "_t": 91,
      "_̉": 92,
      "_̂": 93,
      "_y": 94,
      "_̣": 95,
      "_p": 96,
      "_̛": 97,
      "_h": 98,
      "_d": 99,
      "_e": 100,
      "_s": 101,
      "_i": 102,
      "_m": 103,
      "_u": 104,
      "_̃": 105,
      "_j": 106,
      "_l": 107,
      "_f": 108,
      "_z": 109,
      "_v": 110,
      "_b": 111,
      "_w": 112,
      "_k": 113,
      "_q": 114,
      "_\"": 115,
      "_.": 116,
      "_x": 117,
      "_,": 118,
      "_)": 119,
      "_̈": 120,
      "_”": 121,
      "_̧": 122,
      "_;": 123,
      "_:": 124,
      "_“": 125,
      "_(": 126,
      "_/": 127,
      "_-": 128,
      "_ng": 129,
      "_ư": 130,
      "_ê": 131,
      "_ơ": 132,
      "_à": 133,
      "_̣̂": 134,
      "_ô": 135,
      "th": 136,
      "_â": 137,
      "_á": 138,
      "_ươ": 139,
      "tr": 140,
      "_iê": 141,
      "ch": 142,
      "_ạ": 143,
      "nh": 144,
      "_nh": 145,
      "kh": 146,
      "_ộ": 147,
      "_ó": 148,
      "_́t": 149,
      "ng": 150,
      "_̣c": 151,
      "và": 152,
      "_ă": 153,
      "_́c": 154,
      "ph": 155,
      "cu": 156,
      "_ác": 157,
      "_ả": 158,
      "_ệ": 159,
      "_̀ng": 160,
      "gi": 161,
      "_́n": 162,
      "_́i": 163,
      "qu": 164,
      "_iệ": 165,
      "_ông": 166,
      "_̉a": 167,
      "là": 168,
      "_̀n": 169,
      "như": 170,
      "_̀i": 171,
      "có": 172,
      "_ể": 173,
      "_ậ": 174,
      "của": 175,
      "ho": 176,
      "_̀u": 177,
      "_́ng": 178,
      "các": 179,
      "đươ": 180,
      "_̃ng": 181,
      "_ột": 182,
      "một": 183,
      "_ã": 184,
      "_an": 185,
      "_ị": 186,
      "_ì": 187,
      "_ất": 188,
      "_ong": 189,
      "_uy": 190,
      "được": 191,
      "_ên": 192,
      "_ại": 193,
      "_ới": 194,
      "trong": 195,
      "_ặ": 196,
      "những": 197,
      "_ười": 198,
      "_í": 199,
      "_ày": 200,
      "tư": 201,
      "đã": 202,
      "đê": 203,
      "người": 204,
      "_́p": 205,
      "_iể": 206,
      "du": 207,
      "sư": 208,
      "_iên": 209,
      "độ": 210,
      "_ay": 211,
      "_ế": 212,
      "ơ": 213,
      "cho": 214,
      "ở": 215,
      "thể": 216,
      "_ân": 217,
      "không": 218,
      "_ình": 219,
      "_ố": 220,
      "_ầu": 221,
      "_ần": 222,
      "_ổ": 223,
      "_̣ng": 224,
      "thư": 225,
      "_iện": 226,
      "_ạn": 227,
      "_ành": 228,
      "với": 229,
      "này": 230,
      "_iều": 231,
      "chu": 232,
      "nă": 233,
      "thu": 234,
      "tiê": 235,
      "_ang": 236,
      "khi": 237,
      "_ước": 238,
      "vào": 239,
      "hơ": 240,
      "_ải": 241,
      "bă": 242,
      "_ặc": 243,
      "khác": 244,
      "để": 245,
      "_on": 246,
      "_ai": 247,
      "ngh": 248,
      "_ết": 249,
      "_ường": 250,
      "_ận": 251,
      "_ài": 252,
      "phá": 253,
      "_ây": 254,
      "đến": 255,
      "_ao": 256,
      "_ữ": 257,
      "_ương": 258,
      "từ": 259,
      "_ống": 260,
      "_ốc": 261,
      "_inh": 262,
      "_au": 263,
      "_ề": 264,
      "_ật": 265,
      "bị": 266,
      "_ính": 267,
      "_ở": 268,
      "vu": 269,
      "ra": 270,
      "đô": 271,
      "sự": 272,
      "_ẽ": 273,
      "chi": 274,
      "đị": 275,
      "_ời": 276,
      "đó": 277,
      "_ấ": 278,
      "bạn": 279,
      "cư": 280,
      "_eo": 281,
      "về": 282,
      "năm": 283,
      "_am": 284,
      "lo": 285,
      "động": 286,
      "cả": 287,
      "_in": 288,
      "_àng": 289,
      "sẽ": 290,
      "_̃n": 291,
      "_iến": 292,
      "_iệc": 293,
      "số": 294,
      "trên": 295,
      "_ản": 296,
      "việc": 297,
      "_ộc": 298,
      "_ập": 299,
      "ky": 300,
      "_áo": 301,
      "_ỏ": 302,
      "_àn": 303,
      "nhiều": 304,
      "hơn": 305,
      "_̀m": 306,
      "nó": 307,
      "_er": 308,
      "công": 309,
      "đầu": 310,
      "_ar": 311,
      "_̉ng": 312,
      "đi": 313,
      "_iết": 314,
      "tuy": 315,
      "nhất": 316,
      "thành": 317,
      "_iểm": 318,
      "tại": 319,
      "gia": 320,
      "theo": 321,
      "_áng": 322,
      "_anh": 323,
      "hoặc": 324,
      "khu": 325,
      "_ền": 326,
      "nước": 327,
      "_ơi": 328,
      "nhà": 329,
      "_ức": 330,
      "_̣ch": 331,
      "_̣i": 332,
      "_ực": 333,
      "hiện": 334,
      "mu": 335,
      "quốc": 336,
      "tô": 337,
      "xe": 338,
      "thường": 339,
      "cũng": 340,
      "â": 341,
      "sau": 342,
      "_ịch": 343,
      "_ái": 344,
      "quan": 345,
      "do": 346,
      "lu": 347,
      "_ăn": 348,
      "tru": 349,
      "chỉ": 350,
      "ô": 351,
      "_al": 352,
      "thế": 353,
      "tu": 354,
      "họ": 355,
      "phải": 356,
      "_̀a": 357,
      "phu": 358,
      "_en": 359,
      "chính": 360,
      "kho": 361,
      "chúng": 362,
      "dụng": 363,
      "_ấp": 364,
      "lại": 365,
      "cách": 366,
      "chuy": 367,
      "_ĩ": 368,
      "học": 369,
      "_ặt": 370,
      "_̣p": 371,
      "to": 372,
      "_âu": 373,
      "ră": 374,
      "_iểu": 375,
      "xu": 376,
      "thông": 377,
      "_́ch": 378,
      "_ổi": 379,
      "trước": 380,
      "quy": 381,
      "lơ": 382,
      "co": 383,
      "_ọi": 384,
      "_ối": 385,
      "qua": 386,
      "phát": 387,
      "thời": 388,
      "_ạt": 389,
      "_ảng": 390,
      "rằng": 391,
      "con": 392,
      "_ôn": 393,
      "địa": 394,
      "nên": 395,
      "_́m": 396,
      "_ảo": 397,
      "_iển": 398,
      "hai": 399,
      "_ạng": 400,
      "nhưng": 401,
      "sử": 402,
      "vâ": 403,
      "_ạo": 404,
      "_ào": 405,
      "_ỗ": 406,
      "thực": 407,
      "ngày": 408,
      "\"\"": 409,
      "_ch": 410,
      "rất": 411,
      "_iệt": 412,
      "điều": 413,
      "_ánh": 414,
      "hàng": 415,
      "lươ": 416,
      "_ẩ": 417,
      "_át": 418,
      "làm": 419,
      "vì": 420,
      "_ội": 421,
      "mà": 422,
      "điểm": 423,
      "cơ": 424,
      "vật": 425,
      "đường": 426,
      "phí": 427,
      "hình": 428,
      "đại": 429,
      "định": 430,
      "viên": 431,
      "_ờ": 432,
      "bản": 433,
      "bằng": 434,
      "cuộc": 435,
      "_ếu": 436,
      "_̉nh": 437,
      "_ia": 438,
      "_óa": 439,
      "_or": 440,
      "thứ": 441,
      "hành": 442,
      "nơi": 443,
      "dư": 444,
      "_ẻ": 445,
      "_̣t": 446,
      "ngo": 447,
      "_ấy": 448,
      "_ưởng": 449,
      "vụ": 450,
      "trình": 451,
      "hợp": 452,
      "bộ": 453,
      "pháp": 454,
      "trường": 455,
      "tiếng": 456,
      "nhận": 457,
      "trung": 458,
      "_óng": 459,
      "hay": 460,
      "giới": 461,
      "_ấu": 462,
      "_iệu": 463,
      "lớn": 464,
      "kết": 465,
      "ta": 466,
      "đang": 467,
      "hóa": 468,
      "kỳ": 469,
      "lịch": 470,
      "bắt": 471,
      "_ích": 472,
      "dân": 473,
      "đo": 474,
      "_ữa": 475,
      "nói": 476,
      "biết": 477,
      "liên": 478,
      "_ưa": 479,
      "tro": 480,
      "nhân": 481,
      "ông": 482,
      "_áy": 483,
      "thức": 484,
      "nào": 485,
      "tiếp": 486,
      "_́u": 487,
      "trở": 488,
      "tự": 489,
      "tổ": 490,
      "_is": 491,
      "hô": 492,
      "văn": 493,
      "_el": 494,
      "nguy": 495,
      "_ởi": 496,
      "ly": 497,
      "mặt": 498,
      "chiến": 499,
      "tạo": 500,
      "_ắc": 501,
      "dù": 502,
      "khách": 503,
      "ảnh": 504,
      "vực": 505,
      "tháng": 506,
      "_uyền": 507,
      "đu": 508,
      "_ôi": 509,
      "báo": 510,
      "giải": 511,
      "phía": 512,
      "anh": 513,
      "cấp": 514,
      "_ốn": 515,
      "khoảng": 516,
      "đây": 517,
      "phần": 518,
      "_es": 519,
      "_ộng": 520,
      "so": 521,
      "_âm": 522,
      "lý": 523,
      "cần": 524,
      "nam": 525,
      "nếu": 526,
      "vi": 527,
      "ý": 528,
      "chiê": 529,
      "nhiên": 530,
      "ba": 531,
      "_ến": 532,
      "_ển": 533,
      "năng": 534,
      "còn": 535,
      "_et": 536,
      "vùng": 537,
      "gọi": 538,
      "mới": 539,
      "_at": 540,
      "nhau": 541,
      "đồng": 542,
      "đối": 543,
      "lượng": 544,
      "_as": 545,
      "cùng": 546,
      "bay": 547,
      "đất": 548,
      "_àu": 549,
      "ro": 550,
      "tin": 551,
      "_̣a": 552,
      "gian": 553,
      "_and": 554,
      "thă": 555,
      "_ạm": 556,
      "_ệnh": 557,
      "đề": 558,
      "cầu": 559,
      "lên": 560,
      "sinh": 561,
      "tế": 562,
      "di": 563,
      "lư": 564,
      "_ứng": 565,
      "chức": 566,
      "xuất": 567,
      "mặc": 568,
      "_án": 569,
      "_iệm": 570,
      "_ượt": 571,
      "bu": 572,
      "ư": 573,
      "đông": 574,
      "phi": 575,
      "_ìm": 576,
      "hệ": 577,
      "_ách": 578,
      ".\"": 579,
      "phương": 580,
      "đều": 581,
      "ban": 582,
      "bởi": 583,
      "gần": 584,
      "máy": 585,
      "tình": 586,
      "_ễ": 587,
      "_iễn": 588,
      "quân": 589,
      "thủ": 590,
      "nghĩ": 591,
      "vẫn": 592,
      "hội": 593,
      "tiên": 594,
      "phố": 595,
      "loài": 596,
      "tìm": 597,
      "hầu": 598,
      "nay": 599,
      "thống": 600,
      "toàn": 601,
      "sát": 602,
      "tàu": 603,
      "giáo": 604,
      "ngoài": 605,
      "lập": 606,
      "chuyển": 607,
      "tới": 608,
      "_ầm": 609,
      "gô": 610,
      "hết": 611,
      "tính": 612,
      "loại": 613,
      "vị": 614,
      "thị": 615,
      "bao": 616,
      "biệt": 617,
      "su": 618,
      "thấy": 619,
      "nhỏ": 620,
      "cảnh": 621,
      "hu": 622,
      "_ic": 623,
      "_ăng": 624,
      "hoạt": 625,
      "_ẩn": 626,
      "bệnh": 627,
      "đặc": 628,
      "_é": 629,
      "tho": 630,
      "_ạc": 631,
      "trọng": 632,
      "gồm": 633,
      "cao": 634,
      "tây": 635,
      "truyền": 636,
      "chất": 637,
      "giá": 638,
      "_ỗi": 639,
      "biến": 640,
      "mình": 641,
      "vận": 642,
      "_ro": 643,
      "_iệp": 644,
      "mùa": 645,
      "đội": 646,
      "minh": 647,
      "_ướng": 648,
      "_ảy": 649,
      "_ảm": 650,
      "lực": 651,
      "châu": 652,
      "_ạnh": 653,
      "_ãy": 654,
      "lần": 655,
      "giu": 656,
      "giữa": 657,
      "bắc": 658,
      "biển": 659,
      "tất": 660,
      "thiết": 661,
      "ă": 662,
      "mọi": 663,
      "nu": 664,
      "sống": 665,
      "tập": 666,
      "thương": 667,
      "giúp": 668,
      "ăn": 669,
      "mang": 670,
      "sáng": 671,
      "tác": 672,
      "_it": 673,
      "kỷ": 674,
      "_us": 675,
      "_le": 676,
      "giống": 677,
      "thuộc": 678,
      "tham": 679,
      "quyền": 680,
      "ty": 681,
      "trượt": 682,
      "khỏ": 683,
      "dươ": 684,
      "_è": 685,
      "_ẫn": 686,
      "_óm": 687,
      "nghĩa": 688,
      "điện": 689,
      "_òng": 690,
      "ngữ": 691,
      "diễn": 692,
      "ít": 693,
      "đảo": 694,
      "hoa": 695,
      "chủ": 696,
      "tuyết": 697,
      "chiếc": 698,
      "dịch": 699,
      "hãy": 700,
      "_ing": 701,
      ").": 702,
      "dài": 703,
      "_ol": 704,
      "thì": 705,
      "_ắt": 706,
      "giờ": 707,
      "kiện": 708,
      "_ép": 709,
      "_ur": 710,
      "chương": 711,
      "cử": 712,
      "vấn": 713,
      "giao": 714,
      "nguyên": 715,
      "bất": 716,
      "bên": 717,
      "bảo": 718,
      "đổi": 719,
      "_im": 720,
      "_ấn": 721,
      "ngu": 722,
      "tốt": 723,
      "cố": 724,
      "tay": 725,
      "_ợ": 726,
      "bình": 727,
      "cáo": 728,
      "in": 729,
      "_̣n": 730,
      "_êu": 731,
      "trí": 732,
      "_iêng": 733,
      "nhóm": 734,
      "cung": 735,
      "xác": 736,
      "đưa": 737,
      "_ám": 738,
      "ngôn": 739,
      "_ậy": 740,
      "cứu": 741,
      "gây": 742,
      "_ừng": 743,
      "bầu": 744,
      "quá": 745,
      "hưởng": 746,
      "_̀y": 747,
      "khoa": 748,
      "kinh": 749,
      "tương": 750,
      "tiêu": 751,
      "cộng": 752,
      "_ap": 753,
      "_ạch": 754,
      "hiểu": 755,
      "yêu": 756,
      "đặt": 757,
      "đánh": 758,
      "_̉i": 759,
      "_lo": 760,
      "thay": 761,
      "khả": 762,
      "khỏi": 763,
      "biểu": 764,
      "_́y": 765,
      "tranh": 766,
      "chứng": 767,
      "băng": 768,
      "ấn": 769,
      "dưới": 770,
      "_ad": 771,
      "_ak": 772,
      "triển": 773,
      "_iền": 774,
      "quả": 775,
      "tử": 776,
      "chuyến": 777,
      "ai": 778,
      "bã": 779,
      "bỏ": 780,
      "kế": 781,
      "đơ": 782,
      "luật": 783,
      "kiến": 784,
      "ne": 785,
      "phép": 786,
      "nghi": 787,
      "an": 788,
      "em": 789,
      "kể": 790,
      "kiểm": 791,
      "đức": 792,
      "_re": 793,
      "trẻ": 794,
      "_ạy": 795,
      "khó": 796,
      "khí": 797,
      "dùng": 798,
      "ấy": 799,
      "cổ": 800,
      "tên": 801,
      "_ri": 802,
      "_ồi": 803,
      "_ượng": 804,
      "núi": 805,
      "dễ": 806,
      "_ồn": 807,
      "chuẩn": 808,
      "_ắm": 809,
      "_ặm": 810,
      "tôi": 811,
      "âu": 812,
      "duy": 813,
      "mười": 814,
      "mỗi": 815,
      "nữ": 816,
      "sao": 817,
      "vậy": 818,
      "_ỹ": 819,
      "_ứ": 820,
      "bóng": 821,
      "tích": 822,
      "_ra": 823,
      "_ter": 824,
      "_hi": 825,
      "thích": 826,
      "trái": 827,
      "nghiệm": 828,
      "dự": 829,
      "căn": 830,
      "hướng": 831,
      "mức": 832,
      "mỹ": 833,
      "tâm": 834,
      "đấu": 835,
      "thần": 836,
      "_ắng": 837,
      "_ện": 838,
      "độc": 839,
      "xem": 840,
      "phủ": 841,
      "dành": 842,
      "hạn": 843,
      "kính": 844,
      "tinh": 845,
      "thân": 846,
      "trang": 847,
      "gì": 848,
      "sĩ": 849,
      "quanh": 850,
      "_ấm": 851,
      "bố": 852,
      "dẫn": 853,
      "dặm": 854,
      "rộng": 855,
      "st": 856,
      "giữ": 857,
      "phụ": 858,
      "đua": 859,
      "lưu": 860,
      "á": 861,
      "tốc": 862,
      "viện": 863,
      "đài": 864,
      "_ne": 865,
      "triệu": 866,
      "cuối": 867,
      "giảm": 868,
      "hòa": 869,
      "tiết": 870,
      "tiền": 871,
      "xuống": 872,
      "bang": 873,
      "la": 874,
      "mạng": 875,
      "sách": 876,
      "xa": 877,
      "_ạp": 878,
      "ngôi": 879,
      "phong": 880,
      "hoang": 881,
      "nghiên": 882,
      "hiểm": 883,
      "ru": 884,
      "đe": 885,
      "_om": 886,
      "tra": 887,
      "trận": 888,
      "chơi": 889,
      "ngay": 890,
      "_ắp": 891,
      "phổ": 892,
      "cụ": 893,
      "từng": 894,
      "tuyên": 895,
      "tối": 896,
      "_ẩm": 897,
      "lâu": 898,
      "riêng": 899,
      "sở": 900,
      "sản": 901,
      "vô": 902,
      "_ầy": 903,
      "ngư": 904,
      "cái": 905,
      "nền": 906,
      "sơ": 907,
      "viết": 908,
      "_th": 909,
      "_ìn": 910,
      "_iếm": 911,
      "nhật": 912,
      "nhiệt": 913,
      "phòng": 914,
      "danh": 915,
      "hiệu": 916,
      "tài": 917,
      "vệ": 918,
      "đáng": 919,
      "trị": 920,
      "trạng": 921,
      "nhiê": 922,
      "phân": 923,
      "hoàn": 924,
      "_ặp": 925,
      "tuổi": 926,
      "ứng": 927,
      "al": 928,
      "cây": 929,
      "tiểu": 930,
      "xây": 931,
      "yếu": 932,
      "trời": 933,
      "_iếu": 934,
      "chạy": 935,
      "nhanh": 936,
      "nhìn": 937,
      "chọn": 938,
      "nằm": 939,
      "thuật": 940,
      "cửa": 941,
      "hạng": 942,
      "_ck": 943,
      "_ta": 944,
      "_il": 945,
      "chế": 946,
      "_ắn": 947,
      "tiến": 948,
      "quyết": 949,
      "_éo": 950,
      "thoại": 951,
      "diện": 952,
      "km": 953,
      "nhập": 954,
      "quần": 955,
      "cứ": 956,
      "mục": 957,
      "ống": 958,
      "phục": 959,
      "hôm": 960,
      "ươ": 961,
      "_èo": 962,
      "mở": 963,
      "nội": 964,
      "sông": 965,
      "ti": 966,
      "đa": 967,
      "_̉y": 968,
      "vài": 969,
      "sức": 970,
      "nghiệp": 971,
      "đồ": 972,
      "muốn": 973,
      "dựng": 974,
      "tổng": 975,
      "thắng": 976,
      "câu": 977,
      "nổi": 978,
      "tố": 979,
      "vo": 980,
      "đá": 981,
      "trợ": 982,
      "lúc": 983,
      "_ist": 984,
      "dã": 985,
      "gắng": 986,
      "lời": 987,
      "liệu": 988,
      "môn": 989,
      "_eb": 990,
      "thái": 991,
      "trưởng": 992,
      "đêm": 993,
      "đôi": 994,
      "cực": 995,
      "âm": 996,
      "nguồn": 997,
      "lái": 998,
      "mã": 999,
      "mạnh": 1000,
      "nạn": 1001,
      "sân": 1002,
      "_ag": 1003,
      "_ốt": 1004,
      "thanh": 1005,
      "chung": 1006,
      "khủng": 1007,
      "ngựa": 1008,
      "hạt": 1009,
      "jo": 1010,
      "_ton": 1011,
      "_̃i": 1012,
      "_̃m": 1013,
      "trải": 1014,
      "chân": 1015,
      "chưa": 1016,
      "_uyên": 1017,
      "đền": 1018,
      "tuần": 1019,
      "đơn": 1020,
      "ca": 1021,
      "hy": 1022,
      "lễ": 1023,
      "tai": 1024,
      "xảy": 1025,
      "_land": 1026,
      "vua": 1027,
      "dòng": 1028,
      "luận": 1029,
      "trò": 1030,
      "dương": 1031,
      "gặp": 1032,
      "hiệp": 1033,
      "kéo": 1034,
      "đạt": 1035,
      "đạo": 1036,
      "_ran": 1037,
      "_ly": 1038,
      "_êm": 1039,
      "thêm": 1040,
      "_áu": 1041,
      "chỗ": 1042,
      "quay": 1043,
      "kỹ": 1044,
      "rõ": 1045,
      "new": 1046,
      "án": 1047,
      "ha": 1048,
      "tăng": 1049,
      "”.": 1050,
      "_os": 1051,
      "_id": 1052,
      "chị": 1053,
      "_uyết": 1054,
      "_ặng": 1055,
      "thúc": 1056,
      "ký": 1057,
      "tòa": 1058,
      "ar": 1059,
      "dạng": 1060,
      "ke": 1061,
      "mất": 1062,
      "tưởng": 1063,
      "vé": 1064,
      "đứng": 1065,
      "_te": 1066,
      "khá": 1067,
      "_ậm": 1068,
      "tục": 1069,
      "lợi": 1070,
      "đoạn": 1071,
      "hộ": 1072,
      "môi": 1073,
      "ri": 1074,
      "_co": 1075,
      "thổ": 1076,
      "_ệt": 1077,
      "hơi": 1078,
      "thăm": 1079,
      ".\"\"": 1080,
      "bốn": 1081,
      "kim": 1082,
      "lệ": 1083,
      "lan": 1084,
      "re": 1085,
      "tượng": 1086,
      "xin": 1087,
      "đình": 1088,
      "_ion": 1089,
      "thi": 1090,
      "trực": 1091,
      "nha": 1092,
      "khiến": 1093,
      "phạm": 1094,
      "_ứa": 1095,
      "nhiễm": 1096,
      "),": 1097,
      "bàn": 1098,
      "càng": 1099,
      "dấu": 1100,
      "miền": 1101,
      "só": 1102,
      "_iêm": 1103,
      "phản": 1104,
      "dụ": 1105,
      "đích": 1106,
      "hồ": 1107,
      "phim": 1108,
      "bão": 1109,
      "bo": 1110,
      "cá": 1111,
      "hải": 1112,
      "lạc": 1113,
      "rừng": 1114,
      "sạn": 1115,
      "sóng": 1116,
      "web": 1117,
      "xuyên": 1118,
      "_net": 1119,
      "_mp": 1120,
      "_un": 1121,
      "giả": 1122,
      "dục": 1123,
      "cảm": 1124,
      "_ard": 1125,
      "buộc": 1126,
      "inter": 1127,
      "internet": 1128,
      "ghi": 1129,
      "san": 1130,
      "sang": 1131,
      "tộc": 1132,
      "xư": 1133,
      "_tr": 1134,
      "_ff": 1135,
      "thấp": 1136,
      "thuyết": 1137,
      "chống": 1138,
      "phẩm": 1139,
      "quản": 1140,
      "hoàng": 1141,
      "nóng": 1142,
      "tuyến": 1143,
      "đoàn": 1144,
      "đủ": 1145,
      "chịu": 1146,
      "bánh": 1147,
      "cươ": 1148,
      "cắm": 1149,
      "dàng": 1150,
      "gư": 1151,
      "lông": 1152,
      "ma": 1153,
      "rơi": 1154,
      "sa": 1155,
      "sh": 1156,
      "xê": 1157,
      "_la": 1158,
      "trại": 1159,
      "trăng": 1160,
      "dung": 1161,
      "chú": 1162,
      "vũ": 1163,
      "đóng": 1164,
      "tôn": 1165,
      "tồn": 1166,
      "ước": 1167,
      "vọng": 1168,
      "biên": 1169,
      "să": 1170,
      "vòng": 1171,
      "đảm": 1172,
      "_ir": 1173,
      "nhu": 1174,
      "_ón": 1175,
      "ngân": 1176,
      "_ẳng": 1177,
      "chim": 1178,
      "cơn": 1179,
      "hồi": 1180,
      "buổi": 1181,
      "hãng": 1182,
      "sẵn": 1183,
      "cô": 1184,
      "cận": 1185,
      "me": 1186,
      "nữa": 1187,
      "tắc": 1188,
      "_gh": 1189,
      "hỏi": 1190,
      "thú": 1191,
      "mua": 1192,
      "phút": 1193,
      "ngoại": 1194,
      "soát": 1195,
      "bãi": 1196,
      "gửi": 1197,
      "xếp": 1198,
      "bài": 1199,
      "can": 1200,
      "gó": 1201,
      "kiếm": 1202,
      "lã": 1203,
      "úc": 1204,
      "thật": 1205,
      "thuyền": 1206,
      "_iêu": 1207,
      "nhạc": 1208,
      "phóng": 1209,
      "_ậu": 1210,
      "_ặn": 1211,
      "thử": 1212,
      "chụp": 1213,
      "nghệ": 1214,
      "hút": 1215,
      "_istan": 1216,
      "xử": 1217,
      "bảng": 1218,
      "cánh": 1219,
      "hạ": 1220,
      "huy": 1221,
      "long": 1222,
      "leo": 1223,
      "mối": 1224,
      "nặng": 1225,
      "par": 1226,
      "tạm": 1227,
      "uống": 1228,
      "xo": 1229,
      "xâm": 1230,
      "đời": 1231,
      "_̉n": 1232,
      "_ha": 1233,
      "thiên": 1234,
      "thao": 1235,
      "thờ": 1236,
      "chí": 1237,
      "nhiệm": 1238,
      "giấy": 1239,
      "tức": 1240,
      "xét": 1241,
      "chuyên": 1242,
      "tỷ": 1243,
      "joh": 1244,
      "áp": 1245,
      "bức": 1246,
      "hữ": 1247,
      "lộ": 1248,
      "mươ": 1249,
      "sắc": 1250,
      "tướng": 1251,
      "vượt": 1252,
      "_ồng": 1253,
      "chữ": 1254,
      "giác": 1255,
      "thụ": 1256,
      "nghiêm": 1257,
      "lựa": 1258,
      "hữu": 1259,
      "ả": 1260,
      "bổ": 1261,
      "bán": 1262,
      "he": 1263,
      "hè": 1264,
      "kiểu": 1265,
      "mar": 1266,
      "mưa": 1267,
      "mèo": 1268,
      "nổ": 1269,
      "vốn": 1270,
      "_to": 1271,
      "_em": 1272,
      "_ian": 1273,
      "_za": 1274,
      "ngươ": 1275,
      "ngành": 1276,
      "_ăm": 1277,
      "phê": 1278,
      "giai": 1279,
      "thuế": 1280,
      "nghị": 1281,
      "tuyệt": 1282,
      "dọc": 1283,
      "sup": 1284,
      "john": 1285,
      "bảy": 1286,
      "cạnh": 1287,
      "pro": 1288,
      "suy": 1289,
      "tiện": 1290,
      "vai": 1291,
      "_ca": 1292,
      "_̣u": 1293,
      "_áp": 1294,
      "khởi": 1295,
      "khắp": 1296,
      "phiếu": 1297,
      "chuyện": 1298,
      "_mpic": 1299,
      "cập": 1300,
      "gre": 1301,
      "hà": 1302,
      "hang": 1303,
      "ki": 1304,
      "nối": 1305,
      "oly": 1306,
      "tấn": 1307,
      "ủy": 1308,
      "ví": 1309,
      "đám": 1310,
      "đầy": 1311,
      "_ma": 1312,
      "thất": 1313,
      "_ẫ": 1314,
      "nhĩ": 1315,
      "giành": 1316,
      "hoạch": 1317,
      "_ers": 1318,
      "_aland": 1319,
      "dựa": 1320,
      "lãnh": 1321,
      "olympic": 1322,
      "bi": 1323,
      "binh": 1324,
      "bữa": 1325,
      "kích": 1326,
      "mộ": 1327,
      "tầm": 1328,
      "xã": 1329,
      "_do": 1330,
      "_bo": 1331,
      "_ỡ": 1332,
      "thập": 1333,
      "tháp": 1334,
      "trì": 1335,
      "chấp": 1336,
      "ngầm": 1337,
      "gió": 1338,
      "thuận": 1339,
      "xung": 1340,
      "mươi": 1341,
      "de": 1342,
      "lối": 1343,
      "mắc": 1344,
      "mắt": 1345,
      "ze": 1346,
      "_so": 1347,
      "_man": 1348,
      "_ue": 1349,
      "_lan": 1350,
      "tránh": 1351,
      "giản": 1352,
      "quán": 1353,
      "_ern": 1354,
      "lục": 1355,
      "trú": 1356,
      "phù": 1357,
      "lược": 1358,
      "vid": 1359,
      "chiếm": 1360,
      "ngủ": 1361,
      "áo": 1362,
      "sớm": 1363,
      "zealand": 1364,
      "bại": 1365,
      "cà": 1366,
      "gấp": 1367,
      "linh": 1368,
      "lấy": 1369,
      "nông": 1370,
      "rời": 1371,
      "ràng": 1372,
      "đột": 1373,
      "đàn": 1374,
      "_st": 1375,
      "trả": 1376,
      "triều": 1377,
      "chẳng": 1378,
      "nhị": 1379,
      "khuy": 1380,
      "khai": 1381,
      "ngại": 1382,
      "chia": 1383,
      "đọc": 1384,
      "đoán": 1385,
      "green": 1386,
      "as": 1387,
      "da": 1388,
      "dầu": 1389,
      "gh": 1390,
      "hỗ": 1391,
      "hậu": 1392,
      "lẽ": 1393,
      "mô": 1394,
      "met": 1395,
      "món": 1396,
      "sáu": 1397,
      "vư": 1398,
      "vong": 1399,
      "yên": 1400,
      "_og": 1401,
      "_cel": 1402,
      "_ph": 1403,
      "_li": 1404,
      "thiếu": 1405,
      "trao": 1406,
      "chóng": 1407,
      "chảy": 1408,
      "chứa": 1409,
      "quen": 1410,
      "_ãi": 1411,
      "chín": 1412,
      "_ina": 1413,
      "trụ": 1414,
      "\"\".": 1415,
      "thẳng": 1416,
      "ngược": 1417,
      "cân": 1418,
      "car": 1419,
      "dốc": 1420,
      "sai": 1421,
      "săn": 1422,
      "tái": 1423,
      "tạp": 1424,
      "xô": 1425,
      "đổ": 1426,
      "đăng": 1427,
      "_ti": 1428,
      "_ớ": 1429,
      "thiện": 1430,
      "trư": 1431,
      "nhớ": 1432,
      "ngàn": 1433,
      "_ãn": 1434,
      "thừa": 1435,
      "nghe": 1436,
      "khuôn": 1437,
      "hủy": 1438,
      "giám": 1439,
      "ánh": 1440,
      "sót": 1441,
      "bày": 1442,
      "bơi": 1443,
      "cam": 1444,
      "cầm": 1445,
      "hiếm": 1446,
      "mại": 1447,
      "mái": 1448,
      "rẻ": 1449,
      "se": 1450,
      "vẻ": 1451,
      "_pp": 1452,
      "_ẹ": 1453,
      "_son": 1454,
      "_if": 1455,
      "_ul": 1456,
      "_va": 1457,
      "_ve": 1458,
      "the": 1459,
      "trông": 1460,
      "chết": 1461,
      "nhă": 1462,
      "nhờ": 1463,
      "hỏa": 1464,
      "đế": 1465,
      "chủng": 1466,
      "địch": 1467,
      "tù": 1468,
      "coi": 1469,
      "_ẩy": 1470,
      "chiếu": 1471,
      "lửa": 1472,
      "thủy": 1473,
      "_ada": 1474,
      "nghỉ": 1475,
      "tỉnh": 1476,
      "_ẫu": 1477,
      "greenland": 1478,
      "nhằm": 1479,
      ".”": 1480,
      "af": 1481,
      "bào": 1482,
      "ích": 1483,
      "lạnh": 1484,
      "ni": 1485,
      "niệm": 1486,
      "sâu": 1487,
      "sợ": 1488,
      "tội": 1489,
      "_na": 1490,
      "_nes": 1491,
      "_ya": 1492,
      "_lin": 1493,
      "_ber": 1494,
      "_kh": 1495,
      "thiệt": 1496,
      "thẩm": 1497,
      "_ườn": 1498,
      "trạm": 1499,
      "trách": 1500,
      "trấn": 1501,
      "chiều": 1502,
      "khảo": 1503,
      "ngồi": 1504,
      "ngắn": 1505,
      "quê": 1506,
      "hòn": 1507,
      "bắn": 1508,
      "lòng": 1509,
      "_ine": 1510,
      "tùy": 1511,
      "_ore": 1512,
      "rút": 1513,
      ".\"\"\"": 1514,
      "thụy": 1515,
      "bác": 1516,
      "bar": 1517,
      "bờ": 1518,
      "cải": 1519,
      "cấu": 1520,
      "gu": 1521,
      "gốc": 1522,
      "hại": 1523,
      "har": 1524,
      "lây": 1525,
      "lệnh": 1526,
      "lạp": 1527,
      "mo": 1528,
      "mồi": 1529,
      "niên": 1530,
      "nor": 1531,
      "rập": 1532,
      "điển": 1533,
      "đẩy": 1534,
      "_ry": 1535,
      "_sa": 1536,
      "_ie": 1537,
      "_ld": 1538,
      "_ba": 1539,
      "_bur": 1540,
      "_ka": 1541,
      "thảo": 1542,
      "thậm": 1543,
      "trăm": 1544,
      "chặn": 1545,
      "nhẹ": 1546,
      "_ỏi": 1547,
      "đỉnh": 1548,
      "luôn": 1549,
      "lớp": 1550,
      "\"\",": 1551,
      "_ẩu": 1552,
      "hồng": 1553,
      "sung": 1554,
      "suốt": 1555,
      "thoải": 1556,
      "khỏe": 1557,
      "dưỡng": 1558,
      "_app": 1559,
      "_ney": 1560,
      "ảo": 1561,
      "video": 1562,
      "bề": 1563,
      "cai": 1564,
      "hương": 1565,
      "nã": 1566,
      "sing": 1567,
      "tám": 1568,
      "đới": 1569,
      "đốc": 1570,
      "đen": 1571,
      "đừng": 1572,
      "_oo": 1573,
      "_ce": 1574,
      "_ru": 1575,
      "_vid": 1576,
      "_..": 1577,
      "thạch": 1578,
      "truy": 1579,
      "chắc": 1580,
      "chạm": 1581,
      "chắn": 1582,
      "khiển": 1583,
      "thuốc": 1584,
      "_all": 1585,
      "đúng": 1586,
      "tín": 1587,
      "não": 1588,
      "bạc": 1589,
      "cắt": 1590,
      "hôn": 1591,
      "hát": 1592,
      "lá": 1593,
      "luy": 1594,
      "lâm": 1595,
      "mm": 1596,
      "mẫu": 1597,
      "pak": 1598,
      "sàng": 1599,
      "vời": 1600,
      "vĩ": 1601,
      "vỡ": 1602,
      "đắt": 1603,
      "”,": 1604,
      "_nn": 1605,
      "_op": 1606,
      "_ts": 1607,
      "_iv": 1608,
      "_ver": 1609,
      "_ban": 1610,
      "thẻ": 1611,
      "thượng": 1612,
      "_âng": 1613,
      "_ấc": 1614,
      "tri": 1615,
      "chối": 1616,
      "chấm": 1617,
      "nga": 1618,
      "phạt": 1619,
      "giày": 1620,
      "thùng": 1621,
      "_ail": 1622,
      "vuông": 1623,
      "loan": 1624,
      "trúc": 1625,
      "ổn": 1626,
      "màu": 1627,
      "_ori": 1628,
      "đòi": 1629,
      "nuôi": 1630,
      "cướp": 1631,
      "canada": 1632,
      "xoay": 1633,
      "khuyến": 1634,
      "north": 1635,
      "luyện": 1636,
      "pakistan": 1637,
      "blo": 1638,
      "bom": 1639,
      "iran": 1640,
      "kia": 1641,
      "kẻ": 1642,
      "lao": 1643,
      "lẫn": 1644,
      "miễn": 1645,
      "nỗ": 1646,
      "sch": 1647,
      "sánh": 1648,
      "tách": 1649,
      "vương": 1650,
      "_rg": 1651,
      "_ke": 1652,
      "_ợi": 1653,
      "thí": 1654,
      "char": 1655,
      "chờ": 1656,
      "nhắc": 1657,
      "phức": 1658,
      "giàu": 1659,
      "quận": 1660,
      "quảng": 1661,
      "_anistan": 1662,
      "_ona": 1663,
      "_ĩnh": 1664,
      "_orn": 1665,
      "đẹp": 1666,
      "_tron": 1667,
      "_ghanistan": 1668,
      "afghanistan": 1669,
      "buy": 1670,
      "bal": 1671,
      "bạo": 1672,
      "côn": 1673,
      "cas": 1674,
      "cap": 1675,
      "dan": 1676,
      "fl": 1677,
      "fran": 1678,
      "hạm": 1679,
      "is": 1680,
      "kịch": 1681,
      "lô": 1682,
      "lai": 1683,
      "lỗ": 1684,
      "man": 1685,
      "mol": 1686,
      "máu": 1687,
      "nư": 1688,
      "nai": 1689,
      "po": 1690,
      "rươ": 1691,
      "viễn": 1692,
      "đảng": 1693,
      "_rand": 1694,
      "_tor": 1695,
      "_zan": 1696,
      "_bi": 1697,
      "_wa": 1698,
      "_que": 1699,
      "thải": 1700,
      "thách": 1701,
      "khối": 1702,
      "khẩu": 1703,
      "giấc": 1704,
      "hoảng": 1705,
      "sừng": 1706,
      "đồi": 1707,
      "lò": 1708,
      "_ỏng": 1709,
      "ẩ": 1710,
      "dò": 1711,
      "dọa": 1712,
      "trùng": 1713,
      "_enia": 1714,
      "cỡ": 1715,
      "_ort": 1716,
      "_ord": 1717,
      "_orld": 1718,
      "dứt": 1719,
      "nguyện": 1720,
      "_ash": 1721,
      "ste": 1722,
      "star": 1723,
      "đèn": 1724,
      "_tral": 1725,
      "mét": 1726,
      "xoáy": 1727,
      "super": 1728,
      "bỉ": 1729,
      "metro": 1730,
      "vừa": 1731,
      "buýt": 1732,
      "rượu": 1733,
      "...": 1734,
      "au": 1735,
      "bà": 1736,
      "bước": 1737,
      "bầy": 1738,
      "cấm": 1739,
      "ga": 1740,
      "hư": 1741,
      "lạ": 1742,
      "liền": 1743,
      "mơ": 1744,
      "mong": 1745,
      "mạch": 1746,
      "rồi": 1747,
      "tệ": 1748,
      "tịch": 1749,
      "xi": 1750,
      "đào": 1751,
      "_nd": 1752,
      "_̃a": 1753,
      "_les": 1754,
      "_ks": 1755,
      "_xi": 1756,
      "thô": 1757,
      "thả": 1758,
      "trộ": 1759,
      "khăn": 1760,
      "khám": 1761,
      "ngăn": 1762,
      "ngắm": 1763,
      "pha": 1764,
      "pho": 1765,
      "sửa": 1766,
      "phán": 1767,
      "loạn": 1768,
      "tuyển": 1769,
      "khuẩn": 1770,
      "lưới": 1771,
      "dừng": 1772,
      "air": 1773,
      "kèm": 1774,
      "trưng": 1775,
      "blog": 1776,
      "am": 1777,
      "ber": 1778,
      "bối": 1779,
      "bra": 1780,
      "bla": 1781,
      "cal": 1782,
      "cát": 1783,
      "ele": 1784,
      "fe": 1785,
      "grand": 1786,
      "hiến": 1787,
      "hiển": 1788,
      "jam": 1789,
      "kông": 1790,
      "ken": 1791,
      "lí": 1792,
      "lốc": 1793,
      "lat": 1794,
      "lỗi": 1795,
      "lak": 1796,
      "lĩnh": 1797,
      "màn": 1798,
      "nấu": 1799,
      "pal": 1800,
      "rãi": 1801,
      "sổ": 1802,
      "sẻ": 1803,
      "siêu": 1804,
      "te": 1805,
      "tim": 1806,
      "tấm": 1807,
      "ủng": 1808,
      "va": 1809,
      "ven": 1810,
      "vườn": 1811,
      "world": 1812,
      "xạ": 1813,
      "đứa": 1814,
      "_ow": 1815,
      "_pe": 1816,
      "_da": 1817,
      "_ey": 1818,
      "_ez": 1819,
      "_sy": 1820,
      "_sh": 1821,
      "_ss": 1822,
      "_uch": 1823,
      "_jan": 1824,
      "_zil": 1825,
      "_by": 1826,
      "_bu": 1827,
      "thác": 1828,
      "thiểu": 1829,
      "thánh": 1830,
      "thám": 1831,
      "trữ": 1832,
      "trầm": 1833,
      "_iềm": 1834,
      "chó": 1835,
      "cháy": 1836,
      "chậm": 1837,
      "chồng": 1838,
      "khổ": 1839,
      "khóa": 1840,
      "cuốn": 1841,
      "giây": 1842,
      "thua": 1843,
      "thung": 1844,
      "khích": 1845,
      "vui": 1846,
      "cứng": 1847,
      "_ary": 1848,
      "khúc": 1849,
      "dõi": 1850,
      "lũng": 1851,
      "_alo": 1852,
      "túi": 1853,
      "họp": 1854,
      "khoản": 1855,
      "tour": 1856,
      "haiti": 1857,
      "lượt": 1858,
      "_ish": 1859,
      "đuổi": 1860,
      "_est": 1861,
      "_atal": 1862,
      "_ation": 1863,
      "rò": 1864,
      "ưu": 1865,
      "súng": 1866,
      "hùng": 1867,
      "thỏa": 1868,
      "thoát": 1869,
      "_ite": 1870,
      "_ley": 1871,
      "nghìn": 1872,
      "runn": 1873,
      "nhiếp": 1874,
      "all": 1875,
      "arm": 1876,
      "_und": 1877,
      "cưỡi": 1878,
      "kín": 1879,
      "northern": 1880,
      "dani": 1881,
      "ẩm": 1882,
      "brazil": 1883,
      "black": 1884,
      "elec": 1885,
      "bư": 1886,
      "ed": 1887,
      "go": 1888,
      "giê": 1889,
      "geo": 1890,
      "giết": 1891,
      "gal": 1892,
      "kê": 1893,
      "may": 1894,
      "mật": 1895,
      "no": 1896,
      "pet": 1897,
      "rối": 1898,
      "sim": 1899,
      "tạng": 1900,
      "tờ": 1901,
      "đau": 1902,
      "đỏ": 1903,
      "_ou": 1904,
      "_ps": 1905,
      "_hu": 1906,
      "_di": 1907,
      "_dro": 1908,
      "_eg": 1909,
      "_eng": 1910,
      "thận": 1911,
      "thưởng": 1912,
      "chứ": 1913,
      "vàng": 1914,
      "hoá": 1915,
      "thuê": 1916,
      "chile": 1917,
      "cựu": 1918,
      "khung": 1919,
      "mùi": 1920,
      "doanh": 1921,
      "trùm": 1922,
      "chỉnh": 1923,
      "họa": 1924,
      "tọa": 1925,
      "quý": 1926,
      "_eth": 1927,
      "rom": 1928,
      "thịt": 1929,
      "suất": 1930,
      "huống": 1931,
      "huấn": 1932,
      "_apore": 1933,
      "đỡ": 1934,
      "nhịp": 1935,
      "_oga": 1936,
      "singapore": 1937,
      "franc": 1938,
      "bưu": 1939,
      "at": 1940,
      "ad": 1941,
      "ang": 1942,
      "aus": 1943,
      "bì": 1944,
      "biện": 1945,
      "catal": 1946,
      "dày": 1947,
      "dữ": 1948,
      "dáng": 1949,
      "dis": 1950,
      "del": 1951,
      "dạy": 1952,
      "ec": 1953,
      "es": 1954,
      "gom": 1955,
      "gợi": 1956,
      "ira": 1957,
      "icel": 1958,
      "li": 1959,
      "lắp": 1960,
      "mi": 1961,
      "mao": 1962,
      "móng": 1963,
      "mạc": 1964,
      "nỗi": 1965,
      "niềm": 1966,
      "of": 1967,
      "pl": 1968,
      "si": 1969,
      "sk": 1970,
      "sco": 1971,
      "tơ": 1972,
      "tả": 1973,
      "tan": 1974,
      "tải": 1975,
      "tam": 1976,
      "tiệc": 1977,
      "tàn": 1978,
      "tắt": 1979,
      "van": 1980,
      "vết": 1981,
      "xấu": 1982,
      "yoga": 1983,
      "đệ": 1984,
      "đai": 1985,
      "đáo": 1986,
      "_ab": 1987,
      "_ria": 1988,
      "_tion": 1989,
      "_yal": 1990,
      "_port": 1991,
      "_uad": 1992,
      "_̃y": 1993,
      "_qu": 1994,
      "_xas": 1995,
      "tràn": 1996,
      "trốn": 1997,
      "_iếp": 1998,
      "che": 1999,
      "chinh": 2000,
      "nhẫn": 2001,
      "khẩn": 2002,
      "khứ": 2003,
      "phiên": 2004,
      "phật": 2005,
      "_ảnh": 2006,
      "gio": 2007,
      "giãn": 2008,
      "giỏi": 2009,
      "làng": 2010,
      "hỏng": 2011,
      "chút": 2012,
      "thù": 2013,
      "nghiêng": 2014,
      "_ềm": 2015,
      "cự": 2016,
      "cảng": 2017,
      "_ino": 2018,
      "_ini": 2019,
      "_ari": 2020,
      "_arban": 2021,
      "muỗi": 2022,
      "ấm": 2023,
      "lũ": 2024,
      "toán": 2025,
      "rắn": 2026,
      "xúc": 2027,
      "vẫy": 2028,
      "lưỡi": 2029,
      "ngọt": 2030,
      "tổn": 2031,
      "_ata": 2032,
      "_ati": 2033,
      "rock": 2034,
      "vịnh": 2035,
      "sund": 2036,
      "hung": 2037,
      "_ican": 2038,
      "_ity": 2039,
      "_ust": 2040,
      "_ington": 2041,
      "_ola": 2042,
      "_rich": 2043,
      "_rag": 2044,
      "hydro": 2045,
      "kém": 2046,
      "rỉ": 2047,
      "góc": 2048,
      "paris": 2049,
      "_dova": 2050,
      "_bour": 2051,
      "_mania": 2052,
      "\"\".\"": 2053,
      "_iforn": 2054,
      "moldova": 2055,
      "nửa": 2056,
      "californ": 2057,
      "texas": 2058,
      "running": 2059,
      "armenia": 2060,
      "atlan": 2061,
      "austral": 2062,
      "disney": 2063,
      "ecuad": 2064,
      "iraq": 2065,
      "iceland": 2066,
      "sikh": 2067,
      "_arbans": 2068,
      "sundarbans": 2069,
      "california": 2070,
      "bật": 2071,
      "bé": 2072,
      "cẩn": 2073,
      "dao": 2074,
      "dãy": 2075,
      "hàn": 2076,
      "kiệm": 2077,
      "liệt": 2078,
      "mon": 2079,
      "mực": 2080,
      "mas": 2081,
      "nộ": 2082,
      "nề": 2083,
      "song": 2084,
      "tân": 2085,
      "tán": 2086,
      "đâm": 2087,
      "đạp": 2088,
      "_tt": 2089,
      "_tan": 2090,
      "_tte": 2091,
      "_ét": 2092,
      "_van": 2093,
      "_wn": 2094,
      "_\"\"": 2095,
      "thang": 2096,
      "chặt": 2097,
      "chèo": 2098,
      "ngang": 2099,
      "giam": 2100,
      "quang": 2101,
      "hoãn": 2102,
      "nắm": 2103,
      "loạt": 2104,
      "_ines": 2105,
      "phun": 2106,
      "lưng": 2107,
      "ind": 2108,
      "khía": 2109,
      "góp": 2110,
      "proton": 2111,
      "mòn": 2112,
      "_burg": 2113,
      "charles": 2114,
      "francis": 2115,
      "ac": 2116,
      "ale": 2117,
      "ama": 2118,
      "app": 2119,
      "bí": 2120,
      "bè": 2121,
      "bre": 2122,
      "bha": 2123,
      "cỏ": 2124,
      "cro": 2125,
      "cồn": 2126,
      "cắp": 2127,
      "dải": 2128,
      "dàn": 2129,
      "dâng": 2130,
      "et": 2131,
      "eli": 2132,
      "fal": 2133,
      "gái": 2134,
      "gôn": 2135,
      "gỗ": 2136,
      "gấu": 2137,
      "gầm": 2138,
      "gur": 2139,
      "giêng": 2140,
      "gắn": 2141,
      "ham": 2142,
      "hấp": 2143,
      "hẻ": 2144,
      "il": 2145,
      "ja": 2146,
      "jer": 2147,
      "kr": 2148,
      "kiên": 2149,
      "kêu": 2150,
      "lữ": 2151,
      "lương": 2152,
      "lam": 2153,
      "láng": 2154,
      "las": 2155,
      "lấn": 2156,
      "mê": 2157,
      "mây": 2158,
      "mẽ": 2159,
      "mừng": 2160,
      "mori": 2161,
      "mềm": 2162,
      "na": 2163,
      "ninh": 2164,
      "nồng": 2165,
      "nâng": 2166,
      "per": 2167,
      "pat": 2168,
      "pit": 2169,
      "ray": 2170,
      "rào": 2171,
      "sốc": 2172,
      "sar": 2173,
      "sắt": 2174,
      "sạch": 2175,
      "sắm": 2176,
      "sắp": 2177,
      "tần": 2178,
      "ton": 2179,
      "tường": 2180,
      "uy": 2181,
      "vỏ": 2182,
      "vắc": 2183,
      "ván": 2184,
      "vợ": 2185,
      "wh": 2186,
      "wash": 2187,
      "xanh": 2188,
      "xóa": 2189,
      "đư": 2190,
      "_ni": 2191,
      "_gar": 2192,
      "_oc": 2193,
      "_ok": 2194,
      "_tu": 2195,
      "_tic": 2196,
      "_yi": 2197,
      "_yan": 2198,
      "_pl": 2199,
      "_ham": 2200,
      "_hne": 2201,
      "_ek": 2202,
      "_ean": 2203,
      "_my": 2204,
      "_min": 2205,
      "_uis": 2206,
      "_zon": 2207,
      "_ven": 2208,
      "_beth": 2209,
      "_wai": 2210,
      "_ward": 2211,
      "_xit": 2212,
      "_xem": 2213,
      "_ngrich": 2214,
      "_ơn": 2215,
      "thảm": 2216,
      "_ầng": 2217,
      "trào": 2218,
      "trơn": 2219,
      "chh": 2220,
      "chăn": 2221,
      "chấn": 2222,
      "nhấn": 2223,
      "nhượng": 2224,
      "khô": 2225,
      "khơi": 2226,
      "khấu": 2227,
      "khắc": 2228,
      "khán": 2229,
      "khuyên": 2230,
      "_óc": 2231,
      "_ói": 2232,
      "ngừng": 2233,
      "phe": 2234,
      "phạn": 2235,
      "phỏng": 2236,
      "cúm": 2237,
      "gìn": 2238,
      "giường": 2239,
      "gingrich": 2240,
      "đương": 2241,
      "dun": 2242,
      "_one": 2243,
      "_onso": 2244,
      "_ain": 2245,
      "pháo": 2246,
      "vuốt": 2247,
      "_ami": 2248,
      "lọc": 2249,
      "lỏng": 2250,
      "louis": 2251,
      "cản": 2252,
      "_int": 2253,
      "kỵ": 2254,
      "đĩa": 2255,
      "khuất": 2256,
      "mù": 2257,
      "luân": 2258,
      "luna": 2259,
      "luxem": 2260,
      "_ala": 2261,
      "_ald": 2262,
      "tuệ": 2263,
      "_endo": 2264,
      "quyển": 2265,
      "_ias": 2266,
      "ngoái": 2267,
      "_iss": 2268,
      "_ela": 2269,
      "_elly": 2270,
      "sòng": 2271,
      "virg": 2272,
      "ross": 2273,
      "bùng": 2274,
      "buff": 2275,
      "bush": 2276,
      "_ick": 2277,
      "inch": 2278,
      "_aki": 2279,
      "đợi": 2280,
      "email": 2281,
      "_rig": 2282,
      "_rael": 2283,
      "stan": 2284,
      "_ned": 2285,
      "đem": 2286,
      "alonso": 2287,
      "ương": 2288,
      "hawai": 2289,
      "_tein": 2290,
      "reid": 2291,
      "sóc": 2292,
      "sói": 2293,
      "saf": 2294,
      "mẹ": 2295,
      "gót": 2296,
      "protein": 2297,
      "_soc": 2298,
      "trừ": 2299,
      "_bert": 2300,
      "_appan": 2301,
      "cape": 2302,
      "israel": 2303,
      "lồ": 2304,
      "metropl": 2305,
      "trộm": 2306,
      "photon": 2307,
      "berlin": 2308,
      "feet": 2309,
      "james": 2310,
      "kenya": 2311,
      "latinh": 2312,
      "khổng": 2313,
      "tours": 2314,
      "electron": 2315,
      "giềng": 2316,
      "catalan": 2317,
      "goma": 2318,
      "maori": 2319,
      "giọng": 2320,
      "_bourg": 2321,
      "atlanta": 2322,
      "ecuador": 2323,
      "francisco": 2324,
      "amazon": 2325,
      "apple": 2326,
      "bhajan": 2327,
      "eliza": 2328,
      "moriori": 2329,
      "washington": 2330,
      "luxembourg": 2331,
      "virgin": 2332,
      "buffalo": 2333,
      "hawaii": 2334,
      "metroplus": 2335,
      ",\"\"": 2336,
      "bơ": 2337,
      "bể": 2338,
      "cối": 2339,
      "dị": 2340,
      "dar": 2341,
      "dối": 2342,
      "dậy": 2343,
      "eb": 2344,
      "gran": 2345,
      "hãi": 2346,
      "kan": 2347,
      "kar": 2348,
      "lang": 2349,
      "lính": 2350,
      "lở": 2351,
      "lạm": 2352,
      "sườn": 2353,
      "tỏ": 2354,
      "us": 2355,
      "ung": 2356,
      "đâu": 2357,
      "_ger": 2358,
      "_ci": 2359,
      "_rk": 2360,
      "_ed": 2361,
      "_sp": 2362,
      "_bon": 2363,
      "_ợt": 2364,
      "thơ": 2365,
      "thở": 2366,
      "trắng": 2367,
      "chở": 2368,
      "chôn": 2369,
      "chẩn": 2370,
      "khái": 2371,
      "_ộn": 2372,
      "giza": 2373,
      "chục": 2374,
      "chuỗi": 2375,
      "tồi": 2376,
      "tụ": 2377,
      "cor": 2378,
      "taxi": 2379,
      "soạn": 2380,
      "thịnh": 2381,
      "_ings": 2382,
      "_old": 2383,
      "kẹt": 2384,
      "hộp": 2385,
      "hẹp": 2386,
      "khuynh": 2387,
      "david": 2388,
      "_burgh": 2389,
      "_ood": 2390,
      "_rge": 2391,
      "george": 2392,
      "nộp": 2393,
      ",”": 2394,
      "</": 2395,
      "az": 2396,
      "aol": 2397,
      "ari": 2398,
      "axit": 2399,
      "bh": 2400,
      "be": 2401,
      "bl": 2402,
      "bê": 2403,
      "bậ": 2404,
      "bền": 2405,
      "bia": 2406,
      "bish": 2407,
      "cr": 2408,
      "cl": 2409,
      "cong": 2410,
      "cỗ": 2411,
      "cặp": 2412,
      "cốt": 2413,
      "cậu": 2414,
      "civ": 2415,
      "dại": 2416,
      "dần": 2417,
      "dâm": 2418,
      "dồi": 2419,
      "ép": 2420,
      "fai": 2421,
      "fel": 2422,
      "fern": 2423,
      "fbi": 2424,
      "gà": 2425,
      "gập": 2426,
      "gậy": 2427,
      "gặm": 2428,
      "gra": 2429,
      "gỡ": 2430,
      "gps": 2431,
      "hi": 2432,
      "hươ": 2433,
      "han": 2434,
      "hố": 2435,
      "hài": 2436,
      "hề": 2437,
      "hối": 2438,
      "huyền": 2439,
      "ii": 2440,
      "jr": 2441,
      "kì": 2442,
      "kiệt": 2443,
      "kat": 2444,
      "kép": 2445,
      "kir": 2446,
      "kund": 2447,
      "liều": 2448,
      "len": 2449,
      "lấp": 2450,
      "lội": 2451,
      "lầy": 2452,
      "mời": 2453,
      "mỏ": 2454,
      "mào": 2455,
      "mát": 2456,
      "mầm": 2457,
      "mri": 2458,
      "mil": 2459,
      "miêu": 2460,
      "mỏng": 2461,
      "non": 2462,
      "nàng": 2463,
      "nàn": 2464,
      "one": 2465,
