{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<BLANK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<S>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<BLANK>": 0,
      "<S>": 1,
      "<UNK>": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "[": 31,
      "]": 32,
      "a": 33,
      "b": 34,
      "c": 35,
      "d": 36,
      "e": 37,
      "f": 38,
      "g": 39,
      "h": 40,
      "i": 41,
      "j": 42,
      "k": 43,
      "l": 44,
      "m": 45,
      "n": 46,
      "o": 47,
      "p": 48,
      "q": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "w": 55,
      "x": 56,
      "y": 57,
      "z": 58,
      "~": 59,
      "¥": 60,
      "°": 61,
      "²": 62,
      "½": 63,
      "¾": 64,
      "đ": 65,
      "̀": 66,
      "́": 67,
      "̂": 68,
      "̃": 69,
      "̆": 70,
      "̈": 71,
      "̉": 72,
      "̛": 73,
      "̣": 74,
      "̧": 75,
      "–": 76,
      "—": 77,
      "‘": 78,
      "’": 79,
      "“": 80,
      "”": 81,
      "##o": 82,
      "##́": 83,
      "##p": 84,
      "##l": 85,
      "##c": 86,
      "##a": 87,
      "##u": 88,
      "##s": 89,
      "##i": 90,
      "##h": 91,
      "##̀": 92,
      "##m": 93,
      "##̂": 94,
      "##t": 95,
      "##\"": 96,
      "##j": 97,
      "##n": 98,
      "##g": 99,
      "##e": 100,
      "##̉": 101,
      "##̣": 102,
      "##r": 103,
      "##̛": 104,
      "##f": 105,
      "##y": 106,
      "##d": 107,
      "##̆": 108,
      "##b": 109,
      "##w": 110,
      "##̃": 111,
      "##v": 112,
      "##8": 113,
      "##k": 114,
      "##0": 115,
      "##x": 116,
      "##2": 117,
      "##z": 118,
      "##9": 119,
      "##6": 120,
      "##3": 121,
      "##5": 122,
      "##7": 123,
      "##.": 124,
      "##q": 125,
      "##̈": 126,
      "##1": 127,
      "##4": 128,
      "##”": 129,
      "##̧": 130,
      "##(": 131,
      "##,": 132,
      "##-": 133,
      "##/": 134,
      "##:": 135,
      "##)": 136,
      "##;": 137,
      "##“": 138,
      "##ng": 139,
      "##ư": 140,
      "##ê": 141,
      "##ơ": 142,
      "##à": 143,
      "##̣̂": 144,
      "##ô": 145,
      "th": 146,
      "##â": 147,
      "##á": 148,
      "##ươ": 149,
      "tr": 150,
      "##iê": 151,
      "ch": 152,
      "##ạ": 153,
      "nh": 154,
      "##nh": 155,
      "kh": 156,
      "##ộ": 157,
      "##ó": 158,
      "##́t": 159,
      "ng": 160,
      "##̣c": 161,
      "và": 162,
      "##ă": 163,
      "##́c": 164,
      "ph": 165,
      "cu": 166,
      "##ác": 167,
      "##ả": 168,
      "##ệ": 169,
      "##̀ng": 170,
      "gi": 171,
      "##́n": 172,
      "##́i": 173,
      "qu": 174,
      "##iệ": 175,
      "##ông": 176,
      "##̉a": 177,
      "là": 178,
      "##̀n": 179,
      "như": 180,
      "##̀i": 181,
      "có": 182,
      "##ể": 183,
      "##ậ": 184,
      "của": 185,
      "ho": 186,
      "##̀u": 187,
      "##́ng": 188,
      "các": 189,
      "đươ": 190,
      "##̃ng": 191,
      "##ột": 192,
      "một": 193,
      "##ã": 194,
      "##an": 195,
      "##ị": 196,
      "##ì": 197,
      "##ất": 198,
      "##ong": 199,
      "##uy": 200,
      "được": 201,
      "##ên": 202,
      "##ại": 203,
      "##ới": 204,
      "trong": 205,
      "##ặ": 206,
      "những": 207,
      "##ười": 208,
      "##í": 209,
      "##ày": 210,
      "tư": 211,
      "đã": 212,
      "đê": 213,
      "người": 214,
      "##́p": 215,
      "##iể": 216,
      "du": 217,
      "sư": 218,
      "##iên": 219,
      "độ": 220,
      "##ay": 221,
      "##ế": 222,
      "ơ": 223,
      "cho": 224,
      "ở": 225,
      "thể": 226,
      "##ân": 227,
      "không": 228,
      "##ình": 229,
      "##ố": 230,
      "##ầu": 231,
      "##ần": 232,
      "##ổ": 233,
      "##̣ng": 234,
      "thư": 235,
      "##iện": 236,
      "##ạn": 237,
      "##ành": 238,
      "với": 239,
      "này": 240,
      "##iều": 241,
      "chu": 242,
      "nă": 243,
      "thu": 244,
      "tiê": 245,
      "##ang": 246,
      "khi": 247,
      "##ước": 248,
      "vào": 249,
      "hơ": 250,
      "##ải": 251,
      "bă": 252,
      "##ặc": 253,
      "khác": 254,
      "để": 255,
      "##on": 256,
      "##ai": 257,
      "ngh": 258,
      "##ết": 259,
      "##ường": 260,
      "##ận": 261,
      "##ài": 262,
      "phá": 263,
      "##ây": 264,
      "đến": 265,
      "##ao": 266,
      "##ữ": 267,
      "##ương": 268,
      "từ": 269,
      "##ống": 270,
      "##ốc": 271,
      "##inh": 272,
      "##au": 273,
      "##ề": 274,
      "##ật": 275,
      "bị": 276,
      "##ính": 277,
      "##ở": 278,
      "vu": 279,
      "ra": 280,
      "đô": 281,
      "sự": 282,
      "##ẽ": 283,
      "chi": 284,
      "đị": 285,
      "##ời": 286,
      "đó": 287,
      "##ấ": 288,
      "bạn": 289,
      "cư": 290,
      "##eo": 291,
      "về": 292,
      "năm": 293,
      "##am": 294,
      "lo": 295,
      "động": 296,
      "cả": 297,
      "##in": 298,
      "##àng": 299,
      "sẽ": 300,
      "##̃n": 301,
      "##iến": 302,
      "##iệc": 303,
      "số": 304,
      "trên": 305,
      "##ản": 306,
      "việc": 307,
      "##ộc": 308,
      "##ập": 309,
      "ky": 310,
      "##áo": 311,
      "##ỏ": 312,
      "##àn": 313,
      "nhiều": 314,
      "hơn": 315,
      "##̀m": 316,
      "nó": 317,
      "##er": 318,
      "công": 319,
      "đầu": 320,
      "##ar": 321,
      "##̉ng": 322,
      "đi": 323,
      "##iết": 324,
      "tuy": 325,
      "nhất": 326,
      "thành": 327,
      "##iểm": 328,
      "tại": 329,
      "gia": 330,
      "theo": 331,
      "##áng": 332,
      "##anh": 333,
      "hoặc": 334,
      "khu": 335,
      "##ền": 336,
      "nước": 337,
      "##ơi": 338,
      "nhà": 339,
      "##ức": 340,
      "##̣ch": 341,
      "##̣i": 342,
      "##ực": 343,
      "hiện": 344,
      "mu": 345,
      "quốc": 346,
      "tô": 347,
      "xe": 348,
      "thường": 349,
      "cũng": 350,
      "â": 351,
      "sau": 352,
      "##ịch": 353,
      "##ái": 354,
      "quan": 355,
      "do": 356,
      "lu": 357,
      "##ăn": 358,
      "tru": 359,
      "chỉ": 360,
      "ô": 361,
      "##al": 362,
      "thế": 363,
      "tu": 364,
      "họ": 365,
      "phải": 366,
      "##̀a": 367,
      "phu": 368,
      "##en": 369,
      "chính": 370,
      "kho": 371,
      "chúng": 372,
      "dụng": 373,
      "##ấp": 374,
      "lại": 375,
      "cách": 376,
      "chuy": 377,
      "##ĩ": 378,
      "học": 379,
      "##ặt": 380,
      "##̣p": 381,
      "to": 382,
      "##âu": 383,
      "ră": 384,
      "##iểu": 385,
      "xu": 386,
      "thông": 387,
      "##́ch": 388,
      "##ổi": 389,
      "trước": 390,
      "quy": 391,
      "lơ": 392,
      "co": 393,
      "##00": 394,
      "##ọi": 395,
      "##ối": 396,
      "qua": 397,
      "phát": 398,
      "thời": 399,
      "##ạt": 400,
      "##ảng": 401,
      "rằng": 402,
      "con": 403,
      "##ôn": 404,
      "địa": 405,
      "nên": 406,
      "##́m": 407,
      "##ảo": 408,
      "##iển": 409,
      "hai": 410,
      "##ạng": 411,
      "nhưng": 412,
      "sử": 413,
      "vâ": 414,
      "##ạo": 415,
      "##ào": 416,
      "##ỗ": 417,
      "thực": 418,
      "ngày": 419,
      "\"\"": 420,
      "##ch": 421,
      "rất": 422,
      "##iệt": 423,
      "điều": 424,
      "##ánh": 425,
      "hàng": 426,
      "lươ": 427,
      "##ẩ": 428,
      "##át": 429,
      "làm": 430,
      "vì": 431,
      "##ội": 432,
      "mà": 433,
      "điểm": 434,
      "cơ": 435,
      "vật": 436,
      "đường": 437,
      "phí": 438,
      "hình": 439,
      "đại": 440,
      "định": 441,
      "viên": 442,
      "##ờ": 443,
      "bản": 444,
      "bằng": 445,
      "cuộc": 446,
      "##ếu": 447,
      "##̉nh": 448,
      "##ia": 449,
      "##óa": 450,
      "##or": 451,
      "thứ": 452,
      "hành": 453,
      "nơi": 454,
      "dư": 455,
      "##ẻ": 456,
      "##̣t": 457,
      "ngo": 458,
      "##ấy": 459,
      "##ưởng": 460,
      "vụ": 461,
      "trình": 462,
      "hợp": 463,
      "bộ": 464,
      "pháp": 465,
      "trường": 466,
      "tiếng": 467,
      "nhận": 468,
      "trung": 469,
      "##óng": 470,
      "hay": 471,
      "giới": 472,
      "##ấu": 473,
      "##iệu": 474,
      "lớn": 475,
      "kết": 476,
      "ta": 477,
      "đang": 478,
      "hóa": 479,
      "kỳ": 480,
      "lịch": 481,
      "bắt": 482,
      "##ích": 483,
      "dân": 484,
      "đo": 485,
      "##ữa": 486,
      "nói": 487,
      "biết": 488,
      "liên": 489,
      "##ưa": 490,
      "tro": 491,
      "nhân": 492,
      "ông": 493,
      "##áy": 494,
      "thức": 495,
      "nào": 496,
      "tiếp": 497,
      "##́u": 498,
      "trở": 499,
      "tự": 500,
      "tổ": 501,
      "##is": 502,
      "hô": 503,
      "văn": 504,
      "##el": 505,
      "nguy": 506,
      "##ởi": 507,
      "ly": 508,
      "mặt": 509,
      "chiến": 510,
      "tạo": 511,
      "##ắc": 512,
      "dù": 513,
      "khách": 514,
      "ảnh": 515,
      "vực": 516,
      "tháng": 517,
      "##uyền": 518,
      "đu": 519,
      "##ôi": 520,
      "báo": 521,
      "giải": 522,
      "phía": 523,
      "anh": 524,
      "cấp": 525,
      "##ốn": 526,
      "khoảng": 527,
      "đây": 528,
      "phần": 529,
      "##es": 530,
      "##ộng": 531,
      "so": 532,
      "##âm": 533,
      "lý": 534,
      "cần": 535,
      "nam": 536,
      "nếu": 537,
      "vi": 538,
      "ý": 539,
      "chiê": 540,
      "nhiên": 541,
      "ba": 542,
      "##ến": 543,
      "##ển": 544,
      "năng": 545,
      "còn": 546,
      "##et": 547,
      "vùng": 548,
      "gọi": 549,
      "mới": 550,
      "##at": 551,
      "nhau": 552,
      "đồng": 553,
      "đối": 554,
      "lượng": 555,
      "##as": 556,
      "cùng": 557,
      "bay": 558,
      "đất": 559,
      "##àu": 560,
      "ro": 561,
      "tin": 562,
      "##̣a": 563,
      "gian": 564,
      "##and": 565,
      "thă": 566,
      "##ạm": 567,
      "##ệnh": 568,
      "đề": 569,
      "cầu": 570,
      "lên": 571,
      "sinh": 572,
      "tế": 573,
      "di": 574,
      "lư": 575,
      "##ứng": 576,
      "chức": 577,
      "xuất": 578,
      "mặc": 579,
      "##án": 580,
      "##iệm": 581,
      "##ượt": 582,
      "bu": 583,
      "ư": 584,
      "đông": 585,
      "phi": 586,
      "##ìm": 587,
      "hệ": 588,
      "##ách": 589,
      ".\"": 590,
      "phương": 591,
      "đều": 592,
      "19": 593,
      "ban": 594,
      "bởi": 595,
      "gần": 596,
      "máy": 597,
      "tình": 598,
      "##ễ": 599,
      "##iễn": 600,
      "quân": 601,
      "thủ": 602,
      "nghĩ": 603,
      "vẫn": 604,
      "hội": 605,
      "tiên": 606,
      "phố": 607,
      "loài": 608,
      "tìm": 609,
      "hầu": 610,
      "nay": 611,
      "thống": 612,
      "toàn": 613,
      "sát": 614,
      "tàu": 615,
      "giáo": 616,
      "ngoài": 617,
      "lập": 618,
      "chuyển": 619,
      "tới": 620,
      "##ầm": 621,
      "gô": 622,
      "hết": 623,
      "tính": 624,
      "loại": 625,
      "vị": 626,
      "thị": 627,
      "bao": 628,
      "biệt": 629,
      "su": 630,
      "thấy": 631,
      "nhỏ": 632,
      "cảnh": 633,
      "hu": 634,
      "##ic": 635,
      "##ăng": 636,
      "hoạt": 637,
      "##ẩn": 638,
      "bệnh": 639,
      "đặc": 640,
      "##é": 641,
      "tho": 642,
      "##ạc": 643,
      "trọng": 644,
      "gồm": 645,
      "cao": 646,
      "tây": 647,
      "truyền": 648,
      "chất": 649,
      "giá": 650,
      "##ỗi": 651,
      "biến": 652,
      "mình": 653,
      "vận": 654,
      "##ro": 655,
      "##iệp": 656,
      "mùa": 657,
      "đội": 658,
      "minh": 659,
      "##ướng": 660,
      "##ảm": 661,
      "##ảy": 662,
      "lực": 663,
      "châu": 664,
      "##ạnh": 665,
      "##ãy": 666,
      "lần": 667,
      "giu": 668,
      "giữa": 669,
      "bắc": 670,
      "biển": 671,
      "tất": 672,
      "thiết": 673,
      "ă": 674,
      "mọi": 675,
      "nu": 676,
      "sống": 677,
      "tập": 678,
      "thương": 679,
      "giúp": 680,
      "ăn": 681,
      "mang": 682,
      "sáng": 683,
      "tác": 684,
      "##it": 685,
      "kỷ": 686,
      "##le": 687,
      "##us": 688,
      "giống": 689,
      "thuộc": 690,
      "tham": 691,
      "quyền": 692,
      "ty": 693,
      "trượt": 694,
      "khỏ": 695,
      "dươ": 696,
      "##è": 697,
      "##ẫn": 698,
      "##óm": 699,
      "nghĩa": 700,
      "điện": 701,
      "##òng": 702,
      "ngữ": 703,
      "diễn": 704,
      "ít": 705,
      "đảo": 706,
      "hoa": 707,
      "chủ": 708,
      "tuyết": 709,
      "chiếc": 710,
      "dịch": 711,
      "hãy": 712,
      "##ing": 713,
      ").": 714,
      "dài": 715,
      "##ol": 716,
      "thì": 717,
      "##ắt": 718,
      "giờ": 719,
      "kiện": 720,
      "##ur": 721,
      "##ép": 722,
      "chương": 723,
      "cử": 724,
      "vấn": 725,
      "giao": 726,
      "nguyên": 727,
      "bất": 728,
      "bên": 729,
      "bảo": 730,
      "đổi": 731,
      "##im": 732,
      "##ấn": 733,
      "ngu": 734,
      "tốt": 735,
      "cố": 736,
      "tay": 737,
      "##ợ": 738,
      "bình": 739,
      "cáo": 740,
      "in": 741,
      "##̣n": 742,
      "##êu": 743,
      "trí": 744,
      "##iêng": 745,
      "nhóm": 746,
      "cung": 747,
      "xác": 748,
      "đưa": 749,
      "##ám": 750,
      "ngôn": 751,
      "##ậy": 752,
      "cứu": 753,
      "gây": 754,
      "##ừng": 755,
      "bầu": 756,
      "quá": 757,
      "hưởng": 758,
      "##̀y": 759,
      "khoa": 760,
      "kinh": 761,
      "tương": 762,
      "tiêu": 763,
      "cộng": 764,
      "##ap": 765,
      "##ạch": 766,
      "hiểu": 767,
      "yêu": 768,
      "đặt": 769,
      "đánh": 770,
      "##lo": 771,
      "##̉i": 772,
      "thay": 773,
      "khả": 774,
      "khỏi": 775,
      "biểu": 776,
      "##́y": 777,
      "tranh": 778,
      "chứng": 779,
      "băng": 780,
      "ấn": 781,
      "dưới": 782,
      "##ad": 783,
      "##ak": 784,
      "triển": 785,
      "##iền": 786,
      "quả": 787,
      "tử": 788,
      "chuyến": 789,
      "ai": 790,
      "bã": 791,
      "bỏ": 792,
      "kế": 793,
      "đơ": 794,
      "luật": 795,
      "kiến": 796,
      "ne": 797,
      "phép": 798,
      "nghi": 799,
      "an": 800,
      "em": 801,
      "kể": 802,
      "kiểm": 803,
      "đức": 804,
      "##re": 805,
      "trẻ": 806,
      "##ạy": 807,
      "khó": 808,
      "khí": 809,
      "dùng": 810,
      "ấy": 811,
      "200": 812,
      "cổ": 813,
      "tên": 814,
      "##ri": 815,
      "##ồi": 816,
      "##ượng": 817,
      "núi": 818,
      "dễ": 819,
      "##ồn": 820,
      "chuẩn": 821,
      "20": 822,
      "##ắm": 823,
      "##ặm": 824,
      "tôi": 825,
      "âu": 826,
      "duy": 827,
      "mười": 828,
      "mỗi": 829,
      "nữ": 830,
      "sao": 831,
      "vậy": 832,
      "##ỹ": 833,
      "##ứ": 834,
      "bóng": 835,
      "tích": 836,
      "##hi": 837,
      "##ter": 838,
      "##ra": 839,
      "thích": 840,
      "trái": 841,
      "nghiệm": 842,
      "dự": 843,
      "căn": 844,
      "hướng": 845,
      "mức": 846,
      "mỹ": 847,
      "tâm": 848,
      "đấu": 849,
      "thần": 850,
      "##ắng": 851,
      "##ện": 852,
      "độc": 853,
      "xem": 854,
      "phủ": 855,
      "dành": 856,
      "hạn": 857,
      "kính": 858,
      "tinh": 859,
      "thân": 860,
      "trang": 861,
      "gì": 862,
      "sĩ": 863,
      "quanh": 864,
      "##ấm": 865,
      "bố": 866,
      "dẫn": 867,
      "dặm": 868,
      "rộng": 869,
      "st": 870,
      "giữ": 871,
      "phụ": 872,
      "đua": 873,
      "lưu": 874,
      "á": 875,
      "tốc": 876,
      "viện": 877,
      "đài": 878,
      "##ne": 879,
      "triệu": 880,
      "cuối": 881,
      "giảm": 882,
      "hòa": 883,
      "tiết": 884,
      "tiền": 885,
      "xuống": 886,
      "10": 887,
      "bang": 888,
      "la": 889,
      "mạng": 890,
      "sách": 891,
      "xa": 892,
      "##ạp": 893,
      "ngôi": 894,
      "phong": 895,
      "hoang": 896,
      "nghiên": 897,
      "hiểm": 898,
      "ru": 899,
      "đe": 900,
      "##om": 901,
      "tra": 902,
      "trận": 903,
      "chơi": 904,
      "ngay": 905,
      "##ắp": 906,
      "phổ": 907,
      "cụ": 908,
      "từng": 909,
      "tuyên": 910,
      "tối": 911,
      "##ẩm": 912,
      "lâu": 913,
      "riêng": 914,
      "sở": 915,
      "sản": 916,
      "vô": 917,
      "##ầy": 918,
      "ngư": 919,
      "11": 920,
      "cái": 921,
      "nền": 922,
      "sơ": 923,
      "viết": 924,
      "##ìn": 925,
      "##th": 926,
      "##iếm": 927,
      "nhật": 928,
      "nhiệt": 929,
      "phòng": 930,
      "danh": 931,
      "hiệu": 932,
      "tài": 933,
      "vệ": 934,
      "đáng": 935,
      "trị": 936,
      "trạng": 937,
      "nhiê": 938,
      "phân": 939,
      "hoàn": 940,
      "##ặp": 941,
      "tuổi": 942,
      "ứng": 943,
      "al": 944,
      "cây": 945,
      "tiểu": 946,
      "xây": 947,
      "yếu": 948,
      "trời": 949,
      "##iếu": 950,
      "chạy": 951,
      "nhanh": 952,
      "nhìn": 953,
      "chọn": 954,
      "nằm": 955,
      "thuật": 956,
      "cửa": 957,
      "hạng": 958,
      "##ck": 959,
      "##il": 960,
      "##ta": 961,
      "chế": 962,
      "##ắn": 963,
      "tiến": 964,
      "quyết": 965,
      "##éo": 966,
      "thoại": 967,
      "diện": 968,
      "km": 969,
      "nhập": 970,
      "quần": 971,
      "cứ": 972,
      "mục": 973,
      "ống": 974,
      "phục": 975,
      "hôm": 976,
      "ươ": 977,
      "##èo": 978,
      "mở": 979,
      "nội": 980,
      "sông": 981,
      "ti": 982,
      "đa": 983,
      "##̉y": 984,
      "vài": 985,
      "sức": 986,
      "nghiệp": 987,
      "đồ": 988,
      "muốn": 989,
      "dựng": 990,
      "tổng": 991,
      "thắng": 992,
      "câu": 993,
      "nổi": 994,
      "tố": 995,
      "vo": 996,
      "đá": 997,
      "trợ": 998,
      "lúc": 999,
      "##ist": 1000,
      "dã": 1001,
      "gắng": 1002,
      "lời": 1003,
      "liệu": 1004,
      "môn": 1005,
      "##eb": 1006,
      "thái": 1007,
      "trưởng": 1008,
      "đêm": 1009,
      "đôi": 1010,
      "cực": 1011,
      "âm": 1012,
      "nguồn": 1013,
      "lái": 1014,
      "mã": 1015,
      "mạnh": 1016,
      "nạn": 1017,
      "sân": 1018,
      "##ag": 1019,
      "##ốt": 1020,
      "thanh": 1021,
      "chung": 1022,
      "khủng": 1023,
      "ngựa": 1024,
      "000": 1025,
      "hạt": 1026,
      "jo": 1027,
      "##ton": 1028,
      "##̃i": 1029,
      "##̃m": 1030,
      "trải": 1031,
      "chân": 1032,
      "chưa": 1033,
      "##uyên": 1034,
      "đền": 1035,
      "tuần": 1036,
      "đơn": 1037,
      "ca": 1038,
      "hy": 1039,
      "lễ": 1040,
      "tai": 1041,
      "xảy": 1042,
      "##land": 1043,
      "vua": 1044,
      "dòng": 1045,
      "luận": 1046,
      "trò": 1047,
      "dương": 1048,
      "gặp": 1049,
      "hiệp": 1050,
      "kéo": 1051,
      "đạt": 1052,
      "đạo": 1053,
      "##ly": 1054,
      "##ran": 1055,
      "##êm": 1056,
      "thêm": 1057,
      "##áu": 1058,
      "chỗ": 1059,
      "quay": 1060,
      "kỹ": 1061,
      "rõ": 1062,
      "new": 1063,
      "án": 1064,
      "ha": 1065,
      "tăng": 1066,
      "”.": 1067,
      "##os": 1068,
      "##id": 1069,
      "chị": 1070,
      "##uyết": 1071,
      "##ặng": 1072,
      "thúc": 1073,
      "ký": 1074,
      "tòa": 1075,
      "16": 1076,
      "ar": 1077,
      "dạng": 1078,
      "ke": 1079,
      "mất": 1080,
      "tưởng": 1081,
      "vé": 1082,
      "đứng": 1083,
      "##te": 1084,
      "khá": 1085,
      "##ậm": 1086,
      "tục": 1087,
      "lợi": 1088,
      "đoạn": 1089,
      "15": 1090,
      "hộ": 1091,
      "môi": 1092,
      "ri": 1093,
      "##co": 1094,
      "thổ": 1095,
      "##ệt": 1096,
      "hơi": 1097,
      "thăm": 1098,
      ".\"\"": 1099,
      "bốn": 1100,
      "kim": 1101,
      "lệ": 1102,
      "lan": 1103,
      "re": 1104,
      "tượng": 1105,
      "xin": 1106,
      "đình": 1107,
      "##ion": 1108,
      "thi": 1109,
      "trực": 1110,
      "nha": 1111,
      "khiến": 1112,
      "phạm": 1113,
      "##ứa": 1114,
      "nhiễm": 1115,
      "),": 1116,
      "bàn": 1117,
      "càng": 1118,
      "dấu": 1119,
      "miền": 1120,
      "só": 1121,
      "##iêm": 1122,
      "phản": 1123,
      "dụ": 1124,
      "đích": 1125,
      "hồ": 1126,
      "phim": 1127,
      "bão": 1128,
      "201": 1129,
      "bo": 1130,
      "cá": 1131,
      "hải": 1132,
      "lạc": 1133,
      "rừng": 1134,
      "sạn": 1135,
      "sóng": 1136,
      "web": 1137,
      "xuyên": 1138,
      "##un": 1139,
      "##mp": 1140,
      "##net": 1141,
      "giả": 1142,
      "dục": 1143,
      "cảm": 1144,
      "##ard": 1145,
      "buộc": 1146,
      "inter": 1147,
      "internet": 1148,
      "100": 1149,
      "ghi": 1150,
      "san": 1151,
      "sang": 1152,
      "tộc": 1153,
      "xư": 1154,
      "##tr": 1155,
      "##ff": 1156,
      "thấp": 1157,
      "thuyết": 1158,
      "chống": 1159,
      "phẩm": 1160,
      "quản": 1161,
      "hoàng": 1162,
      "nóng": 1163,
      "tuyến": 1164,
      "đoàn": 1165,
      "đủ": 1166,
      "chịu": 1167,
      "bánh": 1168,
      "cươ": 1169,
      "cắm": 1170,
      "dàng": 1171,
      "gư": 1172,
      "lông": 1173,
      "ma": 1174,
      "rơi": 1175,
      "sa": 1176,
      "sh": 1177,
      "xê": 1178,
      "##la": 1179,
      "trại": 1180,
      "trăng": 1181,
      "dung": 1182,
      "chú": 1183,
      "vũ": 1184,
      "đóng": 1185,
      "tôn": 1186,
      "tồn": 1187,
      "ước": 1188,
      "vọng": 1189,
      "biên": 1190,
      "să": 1191,
      "vòng": 1192,
      "đảm": 1193,
      "##ir": 1194,
      "nhu": 1195,
      "##ón": 1196,
      "ngân": 1197,
      "##ẳng": 1198,
      "chim": 1199,
      "cơn": 1200,
      "hồi": 1201,
      "buổi": 1202,
      "hãng": 1203,
      "sẵn": 1204,
      "18": 1205,
      "cô": 1206,
      "cận": 1207,
      "me": 1208,
      "nữa": 1209,
      "tắc": 1210,
      "##gh": 1211,
      "hỏi": 1212,
      "thú": 1213,
      "mua": 1214,
      "phút": 1215,
      "ngoại": 1216,
      "soát": 1217,
      "bãi": 1218,
      "gửi": 1219,
      "xếp": 1220,
      "bài": 1221,
      "can": 1222,
      "gó": 1223,
      "kiếm": 1224,
      "lã": 1225,
      "úc": 1226,
      "thật": 1227,
      "thuyền": 1228,
      "##iêu": 1229,
      "nhạc": 1230,
      "phóng": 1231,
      "##ậu": 1232,
      "##ặn": 1233,
      "thử": 1234,
      "chụp": 1235,
      "nghệ": 1236,
      "hút": 1237,
      "##istan": 1238,
      "xử": 1239,
      "bảng": 1240,
      "cánh": 1241,
      "hạ": 1242,
      "huy": 1243,
      "long": 1244,
      "leo": 1245,
      "mối": 1246,
      "nặng": 1247,
      "par": 1248,
      "tạm": 1249,
      "uống": 1250,
      "xo": 1251,
      "xâm": 1252,
      "đời": 1253,
      "##ha": 1254,
      "##̉n": 1255,
      "thiên": 1256,
      "thao": 1257,
      "thờ": 1258,
      "chí": 1259,
      "nhiệm": 1260,
      "giấy": 1261,
      "tức": 1262,
      "xét": 1263,
      "chuyên": 1264,
      "tỷ": 1265,
      "joh": 1266,
      "áp": 1267,
      "bức": 1268,
      "hữ": 1269,
      "lộ": 1270,
      "mươ": 1271,
      "sắc": 1272,
      "tướng": 1273,
      "vượt": 1274,
      "##ồng": 1275,
      "chữ": 1276,
      "giác": 1277,
      "thụ": 1278,
      "nghiêm": 1279,
      "lựa": 1280,
      "hữu": 1281,
      "ả": 1282,
      "bổ": 1283,
      "bán": 1284,
      "he": 1285,
      "hè": 1286,
      "kiểu": 1287,
      "mar": 1288,
      "mưa": 1289,
      "mèo": 1290,
      "nổ": 1291,
      "vốn": 1292,
      "##ian": 1293,
      "##to": 1294,
      "##em": 1295,
      "##za": 1296,
      "ngươ": 1297,
      "ngành": 1298,
      "##ăm": 1299,
      "phê": 1300,
      "giai": 1301,
      "thuế": 1302,
      "nghị": 1303,
      "tuyệt": 1304,
      "dọc": 1305,
      "sup": 1306,
      "john": 1307,
      "bảy": 1308,
      "cạnh": 1309,
      "pro": 1310,
      "suy": 1311,
      "tiện": 1312,
      "vai": 1313,
      "##ca": 1314,
      "##̣u": 1315,
      "##áp": 1316,
      "khởi": 1317,
      "khắp": 1318,
      "phiếu": 1319,
      "chuyện": 1320,
      "##mpic": 1321,
      "17": 1322,
      "cập": 1323,
      "gre": 1324,
      "hà": 1325,
      "hang": 1326,
      "ki": 1327,
      "nối": 1328,
      "oly": 1329,
      "tấn": 1330,
      "ủy": 1331,
      "ví": 1332,
      "đám": 1333,
      "đầy": 1334,
      "##ma": 1335,
      "thất": 1336,
      "##ẫ": 1337,
      "nhĩ": 1338,
      "giành": 1339,
      "hoạch": 1340,
      "##ers": 1341,
      "##aland": 1342,
      "dựa": 1343,
      "lãnh": 1344,
      "olympic": 1345,
      "bi": 1346,
      "binh": 1347,
      "bữa": 1348,
      "kích": 1349,
      "mộ": 1350,
      "tầm": 1351,
      "xã": 1352,
      "##do": 1353,
      "##bo": 1354,
      "##ỡ": 1355,
      "thập": 1356,
      "tháp": 1357,
      "trì": 1358,
      "chấp": 1359,
      "ngầm": 1360,
      "gió": 1361,
      "thuận": 1362,
      "xung": 1363,
      "mươi": 1364,
      "14": 1365,
      "30": 1366,
      "de": 1367,
      "lối": 1368,
      "mắc": 1369,
      "mắt": 1370,
      "ze": 1371,
      "##lan": 1372,
      "##ue": 1373,
      "##so": 1374,
      "##man": 1375,
      "tránh": 1376,
      "giản": 1377,
      "quán": 1378,
      "##ern": 1379,
      "lục": 1380,
      "trú": 1381,
      "phù": 1382,
      "lược": 1383,
      "vid": 1384,
      "chiếm": 1385,
      "ngủ": 1386,
      "áo": 1387,
      "sớm": 1388,
      "zealand": 1389,
      "bại": 1390,
      "cà": 1391,
      "gấp": 1392,
      "linh": 1393,
      "lấy": 1394,
      "nông": 1395,
      "rời": 1396,
      "ràng": 1397,
      "đột": 1398,
      "đàn": 1399,
      "##st": 1400,
      "trả": 1401,
      "triều": 1402,
      "chẳng": 1403,
      "nhị": 1404,
      "khuy": 1405,
      "khai": 1406,
      "ngại": 1407,
      "chia": 1408,
      "đọc": 1409,
      "đoán": 1410,
      "197": 1411,
      "green": 1412,
      "as": 1413,
      "da": 1414,
      "dầu": 1415,
      "gh": 1416,
      "hỗ": 1417,
      "hậu": 1418,
      "lẽ": 1419,
      "mô": 1420,
      "met": 1421,
      "món": 1422,
      "sáu": 1423,
      "vư": 1424,
      "vong": 1425,
      "yên": 1426,
      "##og": 1427,
      "##ph": 1428,
      "##li": 1429,
      "##cel": 1430,
      "thiếu": 1431,
      "trao": 1432,
      "chóng": 1433,
      "chảy": 1434,
      "chứa": 1435,
      "quen": 1436,
      "##ãi": 1437,
      "chín": 1438,
      "##ina": 1439,
      "trụ": 1440,
      "\"\".": 1441,
      "thẳng": 1442,
      "199": 1443,
      "ngược": 1444,
      "24": 1445,
      "500": 1446,
      "cân": 1447,
      "car": 1448,
      "dốc": 1449,
      "sai": 1450,
      "săn": 1451,
      "tái": 1452,
      "tạp": 1453,
      "xô": 1454,
      "đổ": 1455,
      "đăng": 1456,
      "##ti": 1457,
      "##ớ": 1458,
      "thiện": 1459,
      "trư": 1460,
      "nhớ": 1461,
      "ngàn": 1462,
      "##ãn": 1463,
      "thừa": 1464,
      "nghe": 1465,
      "khuôn": 1466,
      "hủy": 1467,
      "giám": 1468,
      "ánh": 1469,
      "sót": 1470,
      "bày": 1471,
      "bơi": 1472,
      "cam": 1473,
      "cầm": 1474,
      "hiếm": 1475,
      "mại": 1476,
      "mái": 1477,
      "rẻ": 1478,
      "se": 1479,
      "vẻ": 1480,
      "##pp": 1481,
      "##ul": 1482,
      "##son": 1483,
      "##if": 1484,
      "##ẹ": 1485,
      "##va": 1486,
      "##ve": 1487,
      "the": 1488,
      "trông": 1489,
      "chết": 1490,
      "nhă": 1491,
      "nhờ": 1492,
      "hỏa": 1493,
      "đế": 1494,
      "chủng": 1495,
      "địch": 1496,
      "tù": 1497,
      "coi": 1498,
      "##ẩy": 1499,
      "chiếu": 1500,
      "lửa": 1501,
      "thủy": 1502,
      "##ada": 1503,
      "nghỉ": 1504,
      "tỉnh": 1505,
      "##ẫu": 1506,
      "greenland": 1507,
      "nhằm": 1508,
      ".”": 1509,
      "af": 1510,
      "bào": 1511,
      "ích": 1512,
      "lạnh": 1513,
      "ni": 1514,
      "niệm": 1515,
      "sâu": 1516,
      "sợ": 1517,
      "tội": 1518,
      "##lin": 1519,
      "##na": 1520,
      "##nes": 1521,
      "##ya": 1522,
      "##ber": 1523,
      "##kh": 1524,
      "thiệt": 1525,
      "thẩm": 1526,
      "##ườn": 1527,
      "trạm": 1528,
      "trách": 1529,
      "trấn": 1530,
      "chiều": 1531,
      "khảo": 1532,
      "ngồi": 1533,
      "ngắn": 1534,
      "quê": 1535,
      "hòn": 1536,
      "bắn": 1537,
      "lòng": 1538,
      "##ine": 1539,
      "tùy": 1540,
      "##ore": 1541,
      "rút": 1542,
      ".\"\"\"": 1543,
      "thụy": 1544,
      "80": 1545,
      "bác": 1546,
      "bar": 1547,
      "bờ": 1548,
      "cải": 1549,
      "cấu": 1550,
      "gu": 1551,
      "gốc": 1552,
      "hại": 1553,
      "har": 1554,
      "lây": 1555,
      "lệnh": 1556,
      "lạp": 1557,
      "mo": 1558,
      "mồi": 1559,
      "niên": 1560,
      "nor": 1561,
      "rập": 1562,
      "điển": 1563,
      "đẩy": 1564,
      "##ld": 1565,
      "##sa": 1566,
      "##ie": 1567,
      "##ry": 1568,
      "##ba": 1569,
      "##bur": 1570,
      "##ka": 1571,
      "thảo": 1572,
      "thậm": 1573,
      "trăm": 1574,
      "chặn": 1575,
      "nhẹ": 1576,
      "##ỏi": 1577,
      "đỉnh": 1578,
      "luôn": 1579,
      "lớp": 1580,
      "\"\",": 1581,
      "##ẩu": 1582,
      "hồng": 1583,
      "sung": 1584,
      "suốt": 1585,
      "thoải": 1586,
      "khỏe": 1587,
      "dưỡng": 1588,
      "##app": 1589,
      "##ney": 1590,
      "ảo": 1591,
      "video": 1592,
      "bề": 1593,
      "cai": 1594,
      "hương": 1595,
      "nã": 1596,
      "sing": 1597,
      "tám": 1598,
      "đới": 1599,
      "đốc": 1600,
      "đen": 1601,
      "đừng": 1602,
      "##oo": 1603,
      "##ce": 1604,
      "##ru": 1605,
      "##vid": 1606,
      "##..": 1607,
      "thạch": 1608,
      "truy": 1609,
      "chắc": 1610,
      "chạm": 1611,
      "chắn": 1612,
      "khiển": 1613,
      "thuốc": 1614,
      "##all": 1615,
      "đúng": 1616,
      "tín": 1617,
      "não": 1618,
      "25": 1619,
      "bạc": 1620,
      "cắt": 1621,
      "hôn": 1622,
      "hát": 1623,
      "lá": 1624,
      "luy": 1625,
      "lâm": 1626,
      "mm": 1627,
      "mẫu": 1628,
      "pak": 1629,
      "sàng": 1630,
      "vời": 1631,
      "vĩ": 1632,
      "vỡ": 1633,
      "đắt": 1634,
      "”,": 1635,
      "##op": 1636,
      "##iv": 1637,
      "##ts": 1638,
      "##nn": 1639,
      "##ban": 1640,
      "##ver": 1641,
      "##20": 1642,
      "thẻ": 1643,
      "thượng": 1644,
      "##âng": 1645,
      "##ấc": 1646,
      "tri": 1647,
      "chối": 1648,
      "chấm": 1649,
      "nga": 1650,
      "phạt": 1651,
      "giày": 1652,
      "thùng": 1653,
      "##ail": 1654,
      "vuông": 1655,
      "loan": 1656,
      "trúc": 1657,
      "ổn": 1658,
      "màu": 1659,
      "##ori": 1660,
      "đòi": 1661,
      "nuôi": 1662,
      "cướp": 1663,
      "canada": 1664,
      "xoay": 1665,
      "khuyến": 1666,
      "north": 1667,
      "luyện": 1668,
      "pakistan": 1669,
      "blo": 1670,
      "bom": 1671,
      "iran": 1672,
      "kia": 1673,
      "kẻ": 1674,
      "lao": 1675,
      "lẫn": 1676,
      "miễn": 1677,
      "nỗ": 1678,
      "sch": 1679,
      "sánh": 1680,
      "tách": 1681,
      "vương": 1682,
      "##rg": 1683,
      "##ke": 1684,
      "##ợi": 1685,
      "thí": 1686,
      "char": 1687,
      "chờ": 1688,
      "nhắc": 1689,
      "phức": 1690,
      "giàu": 1691,
      "quận": 1692,
      "quảng": 1693,
      "##anistan": 1694,
      "##ona": 1695,
      "##ĩnh": 1696,
      "##orn": 1697,
      "đẹp": 1698,
      "##tron": 1699,
      "##ghanistan": 1700,
      "afghanistan": 1701,
      "35": 1702,
      "buy": 1703,
      "bal": 1704,
      "bạo": 1705,
      "côn": 1706,
      "cas": 1707,
      "cap": 1708,
      "dan": 1709,
      "fl": 1710,
      "fran": 1711,
      "hạm": 1712,
      "is": 1713,
      "kịch": 1714,
      "lô": 1715,
      "lai": 1716,
      "lỗ": 1717,
      "man": 1718,
      "mol": 1719,
      "máu": 1720,
      "nư": 1721,
      "nai": 1722,
      "po": 1723,
      "rươ": 1724,
      "viễn": 1725,
      "đảng": 1726,
      "##tor": 1727,
      "##rand": 1728,
      "##bi": 1729,
      "##wa": 1730,
      "##zan": 1731,
      "##que": 1732,
      "thải": 1733,
      "thách": 1734,
      "khối": 1735,
      "khẩu": 1736,
      "giấc": 1737,
      "hoảng": 1738,
      "sừng": 1739,
      "đồi": 1740,
      "lò": 1741,
      "##ỏng": 1742,
      "ẩ": 1743,
      "dò": 1744,
      "dọa": 1745,
      "trùng": 1746,
      "##enia": 1747,
      "cỡ": 1748,
      "##ort": 1749,
      "##ord": 1750,
      "##orld": 1751,
      "dứt": 1752,
      "nguyện": 1753,
      "##ash": 1754,
      "196": 1755,
      "ste": 1756,
      "star": 1757,
      "đèn": 1758,
      "##tral": 1759,
      "mét": 1760,
      "xoáy": 1761,
      "super": 1762,
      "bỉ": 1763,
      "metro": 1764,
      "vừa": 1765,
      "buýt": 1766,
      "rượu": 1767,
      "...": 1768,
      "au": 1769,
      "bà": 1770,
      "bước": 1771,
      "bầy": 1772,
      "cấm": 1773,
      "ga": 1774,
      "hư": 1775,
      "lạ": 1776,
      "liền": 1777,
      "mơ": 1778,
      "mong": 1779,
      "mạch": 1780,
      "rồi": 1781,
      "tệ": 1782,
      "tịch": 1783,
      "xi": 1784,
      "đào": 1785,
      "##les": 1786,
      "##nd": 1787,
      "##̃a": 1788,
      "##ks": 1789,
      "##xi": 1790,
      "thô": 1791,
      "thả": 1792,
      "trộ": 1793,
      "khăn": 1794,
      "khám": 1795,
      "ngăn": 1796,
      "ngắm": 1797,
      "pho": 1798,
      "pha": 1799,
      "sửa": 1800,
      "phán": 1801,
      "loạn": 1802,
      "tuyển": 1803,
      "khuẩn": 1804,
      "lưới": 1805,
      "dừng": 1806,
      "air": 1807,
      "kèm": 1808,
      "trưng": 1809,
      "blog": 1810,
      "00": 1811,
      "12": 1812,
      "21": 1813,
      "34": 1814,
      "40": 1815,
      "60": 1816,
      "am": 1817,
      "ber": 1818,
      "bối": 1819,
      "bra": 1820,
      "bla": 1821,
      "cal": 1822,
      "cát": 1823,
      "ele": 1824,
      "fe": 1825,
      "grand": 1826,
      "hiến": 1827,
      "hiển": 1828,
      "jam": 1829,
      "kông": 1830,
      "ken": 1831,
      "lí": 1832,
      "lốc": 1833,
      "lat": 1834,
      "lỗi": 1835,
      "lak": 1836,
      "lĩnh": 1837,
      "màn": 1838,
      "nấu": 1839,
      "pal": 1840,
      "rãi": 1841,
      "sổ": 1842,
      "sẻ": 1843,
      "siêu": 1844,
      "te": 1845,
      "tim": 1846,
      "tấm": 1847,
      "ủng": 1848,
      "va": 1849,
      "ven": 1850,
      "vườn": 1851,
      "world": 1852,
      "xạ": 1853,
      "đứa": 1854,
      "##ow": 1855,
      "##pe": 1856,
      "##uch": 1857,
      "##ss": 1858,
      "##sh": 1859,
      "##sy": 1860,
      "##jan": 1861,
      "##ey": 1862,
      "##ez": 1863,
      "##da": 1864,
      "##bu": 1865,
      "##by": 1866,
      "##zil": 1867,
      "thác": 1868,
      "thiểu": 1869,
      "thánh": 1870,
      "thám": 1871,
      "trữ": 1872,
      "trầm": 1873,
      "##iềm": 1874,
      "chó": 1875,
      "cháy": 1876,
      "chậm": 1877,
      "chồng": 1878,
      "khổ": 1879,
      "khóa": 1880,
      "cuốn": 1881,
      "giây": 1882,
      "thua": 1883,
      "thung": 1884,
      "khích": 1885,
      "vui": 1886,
      "cứng": 1887,
      "##ary": 1888,
      "khúc": 1889,
      "dõi": 1890,
      "lũng": 1891,
      "##alo": 1892,
      "túi": 1893,
      "họp": 1894,
      "khoản": 1895,
      "tour": 1896,
      "haiti": 1897,
      "lượt": 1898,
      "##ish": 1899,
      "đuổi": 1900,
      "##est": 1901,
      "##atal": 1902,
      "##ation": 1903,
      "rò": 1904,
      "ưu": 1905,
      "198": 1906,
      "194": 1907,
      "súng": 1908,
      "hùng": 1909,
      "thỏa": 1910,
      "thoát": 1911,
      "##ite": 1912,
      "##ley": 1913,
      "nghìn": 1914,
      "runn": 1915,
      "nhiếp": 1916,
      "all": 1917,
      "arm": 1918,
      "2010": 1919,
      "##und": 1920,
      "cưỡi": 1921,
      "kín": 1922,
      "northern": 1923,
      "dani": 1924,
      "ẩm": 1925,
      "brazil": 1926,
      "black": 1927,
      "elec": 1928,
      "13": 1929,
      "bư": 1930,
      "ed": 1931,
      "go": 1932,
      "giê": 1933,
      "geo": 1934,
      "giết": 1935,
      "gal": 1936,
      "kê": 1937,
      "may": 1938,
      "mật": 1939,
      "no": 1940,
      "pet": 1941,
      "rối": 1942,
      "sim": 1943,
      "tạng": 1944,
      "tờ": 1945,
      "đau": 1946,
      "đỏ": 1947,
      "##ou": 1948,
      "##ps": 1949,
      "##hu": 1950,
      "##eg": 1951,
      "##eng": 1952,
      "##di": 1953,
      "##dro": 1954,
      "thận": 1955,
      "thưởng": 1956,
      "chứ": 1957,
      "vàng": 1958,
      "hoá": 1959,
      "thuê": 1960,
      "chile": 1961,
      "cựu": 1962,
      "khung": 1963,
      "mùi": 1964,
      "doanh": 1965,
      "trùm": 1966,
      "chỉnh": 1967,
      "họa": 1968,
      "tọa": 1969,
      "quý": 1970,
      "##eth": 1971,
      "rom": 1972,
      "195": 1973,
      "thịt": 1974,
      "suất": 1975,
      "huống": 1976,
      "huấn": 1977,
      "##apore": 1978,
      "đỡ": 1979,
      "nhịp": 1980,
      "##oga": 1981,
      "singapore": 1982,
      "franc": 1983,
      "bưu": 1984,
      "56": 1985,
      "800": 1986,
      "at": 1987,
      "ad": 1988,
      "ang": 1989,
      "aus": 1990,
      "bì": 1991,
      "biện": 1992,
      "catal": 1993,
      "dày": 1994,
      "dữ": 1995,
      "dáng": 1996,
      "dis": 1997,
      "del": 1998,
      "dạy": 1999,
      "ec": 2000,
      "es": 2001,
      "gom": 2002,
      "gợi": 2003,
      "ira": 2004,
      "icel": 2005,
      "li": 2006,
      "lắp": 2007,
      "mi": 2008,
      "mao": 2009,
      "móng": 2010,
      "mạc": 2011,
      "nỗi": 2012,
      "niềm": 2013,
      "of": 2014,
      "pl": 2015,
      "si": 2016,
      "sk": 2017,
      "sco": 2018,
      "tơ": 2019,
      "tả": 2020,
      "tan": 2021,
      "tải": 2022,
      "tam": 2023,
      "tiệc": 2024,
      "tàn": 2025,
      "tắt": 2026,
      "van": 2027,
      "vết": 2028,
      "xấu": 2029,
      "yoga": 2030,
      "đệ": 2031,
      "đai": 2032,
      "đáo": 2033,
      "##port": 2034,
      "##ab": 2035,
      "##uad": 2036,
      "##tion": 2037,
      "##ria": 2038,
      "##yal": 2039,
      "##̃y": 2040,
      "##xas": 2041,
      "##qu": 2042,
      "tràn": 2043,
      "trốn": 2044,
      "##iếp": 2045,
      "che": 2046,
      "chinh": 2047,
      "nhẫn": 2048,
      "khẩn": 2049,
      "khứ": 2050,
      "phiên": 2051,
      "phật": 2052,
      "##ảnh": 2053,
      "gio": 2054,
      "giãn": 2055,
      "giỏi": 2056,
      "làng": 2057,
      "hỏng": 2058,
      "chút": 2059,
      "thù": 2060,
      "nghiêng": 2061,
      "##ềm": 2062,
      "cự": 2063,
      "cảng": 2064,
      "##ino": 2065,
      "##ini": 2066,
      "##ari": 2067,
      "##arban": 2068,
      "muỗi": 2069,
      "ấm": 2070,
      "lũ": 2071,
      "toán": 2072,
      "rắn": 2073,
      "xúc": 2074,
      "vẫy": 2075,
      "lưỡi": 2076,
      "ngọt": 2077,
      "tổn": 2078,
      "##ata": 2079,
      "##ati": 2080,
      "rock": 2081,
      "vịnh": 2082,
      "sund": 2083,
      "hung": 2084,
      "##ican": 2085,
      "##ity": 2086,
      "##ust": 2087,
      "##ington": 2088,
      "##ola": 2089,
      "2008": 2090,
      "##rich": 2091,
      "##rag": 2092,
      "hydro": 2093,
      "kém": 2094,
      "rỉ": 2095,
      "góc": 2096,
      "paris": 2097,
      "##dova": 2098,
      "##bour": 2099,
      "##mania": 2100,
      "\"\".\"": 2101,
      "##iforn": 2102,
      "802": 2103,
      "moldova": 2104,
      "nửa": 2105,
      "californ": 2106,
      "texas": 2107,
      "running": 2108,
      "armenia": 2109,
      "atlan": 2110,
      "austral": 2111,
      "disney": 2112,
      "ecuad": 2113,
      "iraq": 2114,
      "iceland": 2115,
      "sikh": 2116,
      "##arbans": 2117,
      "sundarbans": 2118,
      "california": 2119,
      "29": 2120,
      "bật": 2121,
      "bé": 2122,
      "cẩn": 2123,
      "dao": 2124,
      "dãy": 2125,
      "hàn": 2126,
      "kiệm": 2127,
      "liệt": 2128,
      "mon": 2129,
      "mực": 2130,
      "mas": 2131,
      "nộ": 2132,
      "nề": 2133,
      "song": 2134,
      "tân": 2135,
      "tán": 2136,
      "đâm": 2137,
      "đạp": 2138,
      "##tt": 2139,
      "##tan": 2140,
      "##tte": 2141,
      "##\"\"": 2142,
      "##ét": 2143,
      "##wn": 2144,
      "##van": 2145,
      "thang": 2146,
      "chặt": 2147,
      "chèo": 2148,
      "ngang": 2149,
      "giam": 2150,
      "quang": 2151,
      "hoãn": 2152,
      "nắm": 2153,
      "loạt": 2154,
      "##ines": 2155,
      "phun": 2156,
      "lưng": 2157,
      "ind": 2158,
      "khía": 2159,
      "góp": 2160,
      "proton": 2161,
      "mòn": 2162,
      "##burg": 2163,
      "charles": 2164,
      "francis": 2165,
      "36": 2166,
      "300": 2167,
      "46": 2168,
      "400": 2169,
      "50": 2170,
      "64": 2171,
      "76": 2172,
      "ac": 2173,
      "ale": 2174,
      "ama": 2175,
      "app": 2176,
      "bí": 2177,
      "bè": 2178,
      "bre": 2179,
      "bha": 2180,
      "cỏ": 2181,
      "cro": 2182,
      "cồn": 2183,
      "cắp": 2184,
      "dải": 2185,
      "dàn": 2186,
      "dâng": 2187,
      "et": 2188,
      "eli": 2189,
      "fal": 2190,
      "gái": 2191,
      "gôn": 2192,
      "gỗ": 2193,
      "gấu": 2194,
      "gầm": 2195,
      "gur": 2196,
      "giêng": 2197,
      "gắn": 2198,
      "ham": 2199,
      "hấp": 2200,
      "hẻ": 2201,
      "il": 2202,
      "ja": 2203,
      "jer": 2204,
      "kr": 2205,
      "kiên": 2206,
      "kêu": 2207,
      "lữ": 2208,
      "lương": 2209,
      "lam": 2210,
      "láng": 2211,
      "las": 2212,
      "lấn": 2213,
      "mê": 2214,
      "mây": 2215,
      "mẽ": 2216,
      "mừng": 2217,
      "mori": 2218,
      "mềm": 2219,
      "na": 2220,
      "ninh": 2221,
      "nồng": 2222,
      "nâng": 2223,
      "per": 2224,
      "pat": 2225,
      "pit": 2226,
      "ray": 2227,
      "rào": 2228,
      "sốc": 2229,
      "sar": 2230,
      "sắt": 2231,
      "sạch": 2232,
      "sắm": 2233,
      "sắp": 2234,
      "tần": 2235,
      "ton": 2236,
      "tường": 2237,
      "uy": 2238,
      "vỏ": 2239,
      "vắc": 2240,
      "ván": 2241,
      "vợ": 2242,
      "wh": 2243,
      "wash": 2244,
      "xanh": 2245,
      "xóa": 2246,
      "đư": 2247,
      "##oc": 2248,
      "##ok": 2249,
      "##pl": 2250,
      "##uis": 2251,
      "##ig": 2252,
      "##ham": 2253,
      "##hne": 2254,
      "##my": 2255,
      "##min": 2256,
      "##tu": 2257,
      "##tic": 2258,
      "##gar": 2259,
      "##ek": 2260,
      "##ean": 2261,
      "##yi": 2262,
      "##yan": 2263,
      "##beth": 2264,
      "##wai": 2265,
      "##ward": 2266,
      "##ven": 2267,
      "##xit": 2268,
      "##xem": 2269,
      "##zon": 2270,
      "##30": 2271,
      "##39": 2272,
      "##ngrich": 2273,
      "##ơn": 2274,
      "thảm": 2275,
      "##ầng": 2276,
      "trào": 2277,
      "trơn": 2278,
      "chh": 2279,
      "chăn": 2280,
      "chấn": 2281,
      "nhấn": 2282,
      "nhượng": 2283,
      "khô": 2284,
      "khơi": 2285,
      "khấu": 2286,
      "khắc": 2287,
      "khán": 2288,
      "khuyên": 2289,
      "##óc": 2290,
      "##ói": 2291,
      "ngừng": 2292,
      "phe": 2293,
      "phạn": 2294,
      "phỏng": 2295,
      "cúm": 2296,
      "gìn": 2297,
      "giường": 2298,
      "gingrich": 2299,
      "đương": 2300,
      "dun": 2301,
      "##one": 2302,
      "##onso": 2303,
      "##ain": 2304,
      "pháo": 2305,
      "vuốt": 2306,
      "##ami": 2307,
      "lọc": 2308,
      "lỏng": 2309,
      "louis": 2310,
      "cản": 2311,
      "##int": 2312,
      "kỵ": 2313,
      "đĩa": 2314,
      "khuất": 2315,
      "mù": 2316,
      "luân": 2317,
      "luna": 2318,
      "luxem": 2319,
      "##ala": 2320,
      "##ald": 2321,
      "tuệ": 2322,
      "##endo": 2323,
      "quyển": 2324,
      "##ias": 2325,
      "ngoái": 2326,
      "##iss": 2327,
      "##ela": 2328,
      "##elly": 2329,
      "sòng": 2330,
      "virg": 2331,
      "ross": 2332,
      "bùng": 2333,
      "buff": 2334,
      "bush": 2335,
      "##ick": 2336,
      "inch": 2337,
      "##aki": 2338,
      "đợi": 2339,
      "email": 2340,
      "2009": 2341,
      "2005": 2342,
      "##rig": 2343,
      "##rael": 2344,
      "stan": 2345,
      "##ned": 2346,
      "đem": 2347,
      "alonso": 2348,
      "ương": 2349,
      "hawai": 2350,
      "##tein": 2351,
      "reid": 2352,
      "sóc": 2353,
      "sói": 2354,
      "saf": 2355,
      "mẹ": 2356,
      "gót": 2357,
      "protein": 2358,
      "##soc": 2359,
      "1970": 2360,
      "trừ": 2361,
      "##bert": 2362,
      "##appan": 2363,
      "cape": 2364,
      "israel": 2365,
      "lồ": 2366,
      "metropl": 2367,
      "trộm": 2368,
      "photon": 2369,
      "berlin": 2370,
      "feet": 2371,
      "james": 2372,
      "kenya": 2373,
      "latinh": 2374,
      "khổng": 2375,
      "tours": 2376,
      "electron": 2377,
      "giềng": 2378,
      "catalan": 2379,
      "goma": 2380,
      "maori": 2381,
      "giọng": 2382,
      "##bourg": 2383,
      "atlanta": 2384,
      "ecuador": 2385,
      "francisco": 2386,
      "amazon": 2387,
      "apple": 2388,
      "bhajan": 2389,
      "eliza": 2390,
      "moriori": 2391,
      "washington": 2392,
      "luxembourg": 2393,
      "virgin": 2394,
      "buffalo": 2395,
      "hawaii": 2396,
      "metroplus": 2397,
      ",\"\"": 2398,
      "90": 2399,
      "bơ": 2400,
      "bể": 2401,
      "cối": 2402,
      "dị": 2403,
      "dar": 2404,
      "dối": 2405,
      "dậy": 2406,
      "eb": 2407,
      "gran": 2408,
      "hãi": 2409,
      "kan": 2410,
      "kar": 2411,
      "lang": 2412,
      "lính": 2413,
      "lở": 2414,
      "lạm": 2415,
      "sườn": 2416,
      "tỏ": 2417,
      "us": 2418,
      "ung": 2419,
      "đâu": 2420,
      "##ci": 2421,
      "##sp": 2422,
      "##ger": 2423,
      "##ed": 2424,
      "##rk": 2425,
      "##bon": 2426,
      "##ợt": 2427,
      "thơ": 2428,
      "thở": 2429,
      "trắng": 2430,
      "chở": 2431,
      "chôn": 2432,
      "chẩn": 2433,
      "khái": 2434,
      "##ộn": 2435,
      "giza": 2436,
      "chục": 2437,
      "chuỗi": 2438,
